



export const Datas = [

    {
        id: "A01",
        category: "Art",
        url:"Art-graphics",
        title: "การออกแบบคาแรคเตอร์จากตำนาน 12 นักษัตรจีน",
        miximg: "https://img5.pic.in.th/file/secure-sv1/44d82d065e84e896a58199832f56953c.jpg",
        name1: "64022352 นางสาวนิรชา ไกรแผลง",
        nameimg1: "https://i.postimg.cc/V6S8RVD1/64022352.jpg",
        name2: "64022723 นางสาวสิริรักษ์ ทักษิณสิทธิ์",
        nameimg2: "https://img5.pic.in.th/file/secure-sv1/64022723-.jpg",
        description1:"เมื่อทุกคนเกิดมา ก็มีนักษัตรประจำปีเกิดติดตัวมาด้วย ปีนักษัตร เป็นภูมิความรู้ที่มีมาแต่โบราณ มีอิทธิพลในประเทศทางตะวันออกปีนักษัตรมีความสำคัญกับวิถีชีวิตผู้คน เพราะนอกจากจะเป็นหมุดบอกเวลา ยังเป็นฤกษ์ยามส่งสัญญานบางอย่างแก่ผู้คน จากนั้นก็พยากรณ์เรื่องหน้าที่การงาน คู่ครอง ความรัก โชคลาภ และสุขภาพจากนักษัตรนั้นๆ อีกเช่นกัน ไม่เพียงแต่มีประวัติอันยาวนานในอดีตเท่านั้น แม้แต่ในปัจจุบันเรื่องนี้ก็ยังแทรกซึมอยู่ในชีวิตประจำวัน สัตว์ประจำปีนักษัตรทั้ง 12 ชนิด ได้แก่ หนู, วัว, เสือ, กระต่าย,มังกร, งู, ม้า, แพะ, ลิง, ไก่ และหมู ลักษณะที่แตกต่างกันอย่างสิ้นเชิงนี้เหมาะแก่การนำมาเป็นแหล่งจุดประกายผลงานที่สร้างสรรค์มากมาย โดยการนำเรื่องราวจากตำนาน 12 นักษัตรมาเล่าให้เด็กรุ่นใหม่ฟังในรูปแบบของนิทาน รวมไปถึงการออกแบบตัวละครที่มีเอกลักษณ์มีองค์ประกอบมาจากการกำหนดบุคลิกลักษณะ นิสัยเฉพาะ ส่วนเด่น ส่วนด้อย และการสร้างรูปลักษณ์รูปร่าง หน้าตา สัดส่วนที่ไม่เหมือนใครทำให้ตัวละครที่ออกแบบจาก 12 นักษัตรนั้น มีความเป็นเอกลักษณ์และเข้าใจง่าย อีกทั้งยังออกแบบให้มีกราฟิกที่สวยงามน่าดึงดูดแก่ผู้พบเห็น",
        description2:"1. เพื่อศึกษาที่มาและความสำคัญของตำนานของเหล่า 12 นักษัตรจีน และเทคนิคการสร้างสรรค์สื่อหนังสือภาพประกอบ และการสร้าง Character Design ในแบบของผู้วิจัย \n 2. เพื่อพัฒนาทักษะและแนวคิดของการออกแบบ Character จากการศึกษาวัฒนธรรมการแต่งกาย และตำนาน 12 นักษัตรของประเทศจีน",
    },

    {
        id: "A02",
        category: "Art",
        url:"Art-graphics",
        title: "การสร้างสื่อเว็บตูนเรื่อง \"ลำปางกับคำสาปเวลาหยุดเดิน\" โดยอ้างอิงจากตำนานเจ้าแม่สุชาดา จ.ลำปาง",
        miximg: "https://img5.pic.in.th/file/secure-sv1/70f1b128bf4242b66929f3b9c585b9a2.jpg",
        name1: "64024095 นางสาวนิติญาดา ไชยาจินะ",
        nameimg1: "https://i.postimg.cc/YC3Mqgvc/64024095.jpg",
        description1:"ผู้วิจัยได้หยิบยกเรื่องราวเกี่ยวกับตำนานเจ้าแม่สุชาดาของจังหวัดลำปางมาสร้างสรรค์ผลงาน โดยจากตำนานกล่าวไว้ว่าเมืองต้องคำสาป ที่ชาวลำปางส่วนหนึ่งเชื่อว่า เจ้าแม่สุชาดาได้สาปเมืองลำปางเอาไว้ไม่ให้บ้านเมืองมีความเจริญรุ่งเรือง ทำให้ชาวเมืองสร้างศาลของเจ้าแม่สุชาดาไว้ เพื่อเป็นการขอขมา ซึ่งในปัจจุบันการเข้าถึงและการรับรู้ที่มาของตำนานเรื่องนี้ยังน้อย ไม่เป็นที่สนใจมากนัก จึงทำให้ผู้วิจัยต้องการนำตำนานเรื่องนี้มาอ้างอิงและดัดแปลงเป็นผลงานลงในสื่อเว็บตูน (WebToon) ด้วยการออกแบบภาพการ์ตูน 2 มิติที่สามารถอ่านและเข้าถึงเนื้อเรื่องง่ายมากขึ้น เนื่องจากเป็นการนำไปเผยแพร่ลงในสื่อออนไลน์อย่างเว็บตูน (WebToon) ซึ่งเป็นแอปพลิเคชันสำหรับอ่านนิยายหรือการ์ตูนที่ใคร ๆ สามารถเข้าไปอ่านและศึกษาที่มาของตำนานได้",
        description2:"เพื่อนำตำนาน &quot;เจ้าแม่สุชาดา&quot; ของจังหวัดลำปางมาเผยแพร่ให้สามารถเข้าถึงได้มากขึ้นผ่านแพลตฟอร์มออนไลน์",

    },

    {
        id: "A03",
        category: "Art",
        url:"Art-graphics",
        title: "การสร้างสรรค์สื่อหนังสือการ์ตูน E-book เพื่อเผยแพร่ความรู้เกี่ยวกับอาหารภาคเหนือในเชียงราย",
        miximg: "https://img2.pic.in.th/pic/--171fa23c6b8c6815.jpg",
        name1: "64022666 นางสาวศุภวรรณ ธรรมยา",
        nameimg1: "https://i.postimg.cc/vH2vR2vC/64022666.jpg",
        name2: "64022734 นางสาวสุกฤตา วงค์ลอดแก้ว",
        nameimg2: "https://img5.pic.in.th/file/secure-sv1/64022734-.jpg",
        description1:"อาหารไทยมีมากมายหลายชนิด ซึ่งแต่ละชนิดมีความแตกต่างกัน เนื่องจากวัฒนธรรมของแต่ละท้องถิ่นหรือได้รับวัฒนธรรมการกินจากประเทศเพื่อนบ้าน การจัดแบ่งประเภทของอาหารไทยสามารถแบ่งไปตามภูมิภาคได้ 4 ภาค คือ ภาคเหนือ ภาคกลาง ภาคตะวันออกเฉียงเหนือ และภาคใต้ โดย \"ภาคเหนือ\" เป็นดินแดนที่มีภูมิอากาศหนาวเย็น วิถีของการบริโภคอาหารจึงสอดคล้องกับฤดูกาลทางธรรมชาติ โดยอาหารส่วนใหญ่มีส่วนประกอบของพืชผักท้องถิ่นพื้นบ้านที่หาได้ในพื้นที่เป็นองค์ประกอบหลัก ซึ่งรสหวานมักจะได้จากความหวานของผัก ปลา ของที่มีอยู่ในธรรมชาติ ในการปรุงอาหารมีหลากหลายวิธี เช่น การแกง,การจอ,การส้า,การยำ,การตำ,การอ๊อก เป็นต้น แต่ในปัจจุบันยุคสมัยถูกเปลี่ยนไปตามค่านิยม การแลกเปลี่ยนและการเปลี่ยนแปลงทางด้านวัฒนธรรม รวมทั้งด้านอาหารการกินมาจากต่างประเทศมากขึ้น ทำให้ผู้คนรู้จักอาหารและวัฒนธรรมพื้นเมืองทางภาคเหนือน้อยลงมาก จึงทำให้ผู้วิจัยสนใจนำเรื่องราวอาหารพื้นเมืองภาคเหนือขึ้นมานำเสนอในรูปแบบการ์ตูนรูปแบบช่อง ซึ่งเป็นสื่อบันเทิงที่สามารถเข้าถึงได้ทุกเพศทุกวัย สามารถกระตุ้นความสนใจและเข้าใจเนื้อหาได้ง่าย โดยผู้วิจัยมีความคาดหวังว่าผู้อ่านจะเกิดความบันเทิงและได้รับความเข้าใจในอาหารพื้นเมืองของภาคเหนือมากยิ่งขึ้น รวมถึงผู้วิจัยได้เรียนรู้ถึงเทคนิคการใช้สี การออกแบบการวาดอาหาร ในการต่อยอดพัฒนาทักษะต่อไปได้",
        description2:"1. เพื่อศึกษาวิธีทำและเรียนรู้เรื่องเกี่ยวกับอาหารเหนือของประเทศไทย \n2. เพื่อศึกษาการสร้างสรรค์การ์ตูนรูปแบบช่องที่ให้ความรู้เข้าถึงง่าย \n3. เพื่อประเมินความพึงพอใจจากผู้อ่านในผลงานสื่อหนังสือการ์ตูนที่เผยแพร่ความรู้อาหารพื้นเมืองภาคเหนือของผู้วิจัย",

    },

    {
        id: "A04",
        category: "Art",
        url:"Art-graphics",
        title: "การออกแบบสร้างสรรค์ Art Toy จากดอกไม้ประจำภาคเหนือ โดยเทคนิคการออกแบบ \n3 มิติ (Digital Sculping) เพื่อส่งเสริมการท่องเที่ยว",
        miximg: "https://img2.pic.in.th/pic/afd1ceb934588a3b3e7db96ebc43c3f4.jpg",
        name1: "64022015 นางสาวกรณิศ พุมมา",
        nameimg1: "https://img2.pic.in.th/pic/64022015.jpg",
        name2: "64022611 นางสาวศรณชกร ละมุลตรี",
        nameimg2: "https://img2.pic.in.th/pic/64022611-.jpg",
        description1:"แหล่งกำเนิดของดอกไม้แต่ละภูมิภาคนั้นมีลักษณะและความโดดเด่นที่แตกต่างกัน ผู้วิจัยมีความสนใจในเรื่องเกี่ยวกับดอกไม้ในภาคเหนือของประเทศไทย เนื่องจากภาคเหนือนั้นเป็นภูมิภาคที่อยู่ด้านบนสุดของประเทศไทย มีลักษณะภูมิประเทศอันประกอบไปด้วยเทือกเขาสลับซับซ้อน ผู้วิจัยจึงเกิดแนวความริเริ่มในการสร้างสรรค์ผลงานเพื่อที่จะแนะนำดอกไม้ประจำจังหวัดต่าง ๆ ของภาคเหนือจำนวน 9 ชนิด ซึ่งอยู่ในสถานที่ที่แตกต่างกันแต่เกิดในสภาพอากาศที่เหมือนกันและสามารถชมได้ช่วงฤดูหนาว ซึ่งดอกไม้ทั้ง 9 ชนิดที่ผู้วิจัยยกมานั้นไม่เป็นที่รู้จักมากนักสำหรับประชากรชาวไทย ผู้วิจัยจึงอยากนำเสนอดอกไม้ประจำจังหวัดของภาคเหนือให้ผู้ที่สนใจได้รู้จัก และเพื่อเป็นการส่งเสริมสถานที่ท่องเที่ยวในรูปแบบ Art Toy โดยเทคนิคการออกแบบ 3 มิติ (Digital Sculping) ทั้งนี้ ผู้วิจัยคาดหวังว่าผลงานชิ้นนี้จะสามารถส่งเสริมการท่องเที่ยวได้มากขึ้นอีกด้วย",
        description2:"1. เพื่อศึกษาเรื่องราวประวัติความเป็นมาของดอกไม้ประจำจังหวัดของภาคเหนือทั้ง 9 ชนิด \n2. เพื่อศึกษาและนำมาออกแบบรูปทรงของ Art Toy ด้วยเทคนิค Digital Sculpting และ 3D Printing \n3. เพื่อส่งเสริมให้ผู้คนได้รู้จักดอกไม้ประจำจังหวัดทั้ง 9 จังหวัดของภาคเหนือในรูปแบบ Art Toy",

    },

    {
        id: "A05",
        category: "Art",
        url:"Art-graphics",
        title: "การออกแบบอัตลักษณ์แบรนด์เพื่อส่งเสริมการขายของน้ำพริกแม่แว่น",
        miximg: "https://img5.pic.in.th/file/secure-sv1/098455964629243f80106025048a4d82.jpg",
        name1: "64022071 นายจารุกิตติ์ ตั้งทรงสุวรรณ์",
        nameimg1: "https://img2.pic.in.th/pic/64022071-.jpg",
        name2: "64022341 นายนิธิกร ทองคำดี",
        nameimg2: "https://img5.pic.in.th/file/secure-sv1/64022341--.jpg",
        description1:"น้ำพริกแม่แว่น จัดจำหน่ายผลิตภัณฑ์ประเภทน้ำพริก โดยมี หมูฝอย หมูกรอบ น้ำพริกปลาดุกฟู และน้ำพริกกากหมู โดยเนื่องจากน้ำพริกแม่แว่นนั้นเป็นธุรกิจครัวเรือน ทำให้บรรจุภัณฑ์บางทีไม่เหมาะแก่การเก็บรักษาในด้านเกี่ยวกับความสดใหม่ของน้ำพริก และตัวบรรจุภัณฑ์นั้นยังไม่มีความโดดเด่นกว่าเจ้าอื่น ๆ ในท้องตลาด อีกทั้งบรรจุภัณฑ์ ทำให้คุณภาพของน้ำพริกลดลง ซึ่งจากปัญหาข้างต้นผู้วิจัยจึงทำการศึกษาพัฒนาอัตลักษณ์แบรนด์ของน้ำพริกแม่แว่นและเพื่อส่งเสริมการขายดังกล่าว",
        description2:"1. เพื่อศึกษาข้อมูลเกี่ยวกับโลโก้และกราฟิกบนผลิตภันท์ที่สื่อสารถึงอัตลักษณ์ของน้ำพริกแม่แว่น \n2. เพื่อออกแบบและพัฒนาอัตลักษณ์แบรนด์ร้านน้ำพริกแม่แว่น \n3. เพื่อประเมินความพึงพอใจของผู้บริโภคเพื่อการส่งเสริมการขายน้ำพริกแม่แว่น",

    },

    {
        id: "A06",
        category: "Art",
        url:"Art-graphics",
        title: "การศึกษาและออกแบบอัตลักษณ์องค์กรของสาขาคอมพิวเตอร์กราฟิกและมัลติมีเดีย",
        miximg: "https://img5.pic.in.th/file/secure-sv1/c4332dc3d275863a3bff51192a073141.jpg",
        name1: "64022082 นายจิรพงศ์ ชุ่มมงคล",
        nameimg1: "https://i.postimg.cc/3RhXjsK0/64022082.jpg",
        name2: "64022127 นายชนะ แก้วหนิ้ว",
        nameimg2: "https://img5.pic.in.th/file/secure-sv1/64022127.jpg",
        description1:"ปัจจุบันเทคโนโลยีนั้นก้าวกระโดดไปไกลมาก ไม่ว่าจะเป็นการติดต่อสื่อสาร ซึ่งสามารถติดต่อกันได้ทั่วโลกผ่านช่องทางสื่อสารต่าง ๆ รวมทั้งการสื่อสารนั้นล้วนผ่านอัตลักษณ์องค์กร หากรูปแบบการนำเสนอนั้นมีความไม่ชัดเจน อาจทำให้เกิดความสับสน และทำให้ไม่สามารถสื่อสารถึงอัตลักษณ์องค์กรได้ดีเท่าที่ควร สาขาวิชาคอมพิวเตอร์กราฟิกและมัลติมีเดีย เป็นหนึ่งในสาขาวิชาในคณะเทคโนโลยีสารสนเทศและการสื่อสาร มหาวิทยาลัยพะเยา \n \nซึ่งในปัจจุบันยังไม่มีการกำหนดขอบเขตแน่ชัดในเรื่องของรูปแบบของการนำเสนอที่เป็นอัตลักษณ์องค์กร ผู้วิจัยจึงเล็งเห็นถึงความสำคัญของการสร้างภาพลักษณ์องค์กร เพื่อสร้างภาพลักษณ์ให้เกิดความน่าเชื่อถือ โดยการสร้างอัตลักษณ์องค์กรนั้นจะเกิดขึ้นได้ ต้องอาศัยภาพรวมทั้งหมดขององค์กรที่บุคคลในองค์กรสามารถรับรูปแบบประสบการณ์ ความประทับใจ ตลอดความรู้สึกที่มีต่อองค์กรได้",
        description2:"1. เพื่อศึกษาอัตลักษณ์ของสาขาวิชาคอมพิวเตอร์กราฟิกและมัลติมีเดีย คณะเทคโนโลยีสารสนเทศและการสื่อสาร มหาวิทยาลัยพะเยา \n2. เพื่อพัฒนาและออกแบบอัตลักษณ์องค์กรให้โดดเด่น มีรูปแบบชัดเจนและเป็นที่จดจำ \n3. เพื่อประเมินความพึงพอใจในการสร้างอัตลักษณ์ให้กับองค์กร ของสาขาวิชาคอมพิวเตอร์กราฟิกและมัลติมีเดีย คณะเทคโนโลยีสารสนเทศและการสื่อสาร มหาวิทยาลัยพะเยา",

    },

    {
        id: "A07",
        category: "Art",
        url:"Art-graphics",
        title: "การออกแบบมาสคอตในรูปแบบสามมิติจากอัตลักษณ์พื้นถิ่นของอำเภอในจังหวัดพะเยา",
        miximg: "https://img2.pic.in.th/pic/-.ef480b5d42eea34c.jpg",
        name1: "64022600 นายวุฒิพงษ์ ปรีจันทร์",
        nameimg1: "https://img5.pic.in.th/file/secure-sv1/64022600-.jpg",
        name2: "64024141 นางสาวยุพา คะติ",
        nameimg2: "https://img5.pic.in.th/file/secure-sv1/64024141.jpg",
        description1:"\"จังหวัดพะเยา\" เป็นจังหวัดหนึ่งทางภาคเหนือของประเทศไทยที่มีประวัติศาสตร์ยาวนาน ส่งผลให้มีอัตลักษณ์เฉพาะตัวในแต่ละอำเภอ โดยมีร่องรอยของอารยธรรมโบราณและวัฒนธรรมผสมผสานที่ได้รับอิทธิพลจากที่ตั้งระหว่างล้านนาและสุโขทัย โดยแต่ละอำเภอมีคุณลักษณะเฉพาะตัว อาทิ ภูเขาที่สวยงามอย่างภูผาหินดินแดง และทัศนียภาพที่สวยงามโดยเฉพาะทะเลหมอกในช่วงฤดูหนาวถึงต้นฤดูฝน โดยจังหวัดพะเยามีชื่อเสียงด้านวัฒนธรรม ประเพณีท้องถิ่น และผลิตภัณฑ์หัตถกรรม เช่น ผลไม้ เสื้อผ้าพื้นเมือง และงานศิลปะ แต่อย่างไรก็ตามเมื่ออิทธิพลสมัยใหม่เข้ามามีบทบาทมากขึ้นอัตลักษณ์เฉพาะเหล่านี้บางส่วนก็เริ่มเลือนหายไปในสังคมไทยปัจจุบัน\n \nดังนั้น ผู้วิจัยจึงสนใจเรื่องดังกล่าวและได้ทำการศึกษาและนำเสนอเอกลักษณ์เด่นของ 9 อำเภอจังหวัดพะเยา โดยออกแบบสัญลักษณ์ในรูปแบบมาสคอต 3 มิติ ที่จับภาพลักษณะเด่นเหล่านี้ในมุมมอง 360 องศา เพื่อเสริมสร้างทัศนวิสัยและความน่าดึงดูดใจของมรดกทางวัฒนธรรมของจังหวัดพะเยา",
        description2:"1. เพื่อศึกษาอัตลักษณ์และจุดเด่นของอำเภอต่าง ๆ ในจังหวัดพะเยา\n2. เพื่อออกแบบมาสคอตประจำอำเภอต่าง ๆ ในจังหวัดพะเยา \n3. เพื่อสำรวจความคิดเห็นที่มีต่อการออกแบบมาสคอต",

    },

    {
        id: "A08",
        category: "Art",
        url:"Art-graphics",
        title: "การศึกษาและพัฒนาอัตลักษณ์แบรนด์ร้าน เลเวล วัน คาเฟ่",
        miximg: "https://img2.pic.in.th/pic/f7ac64a7757e81a90e6b671edb0575ca.jpg",
        name1: "64022295 นายนภัส ใจวันดี",
        nameimg1: "https://img5.pic.in.th/file/secure-sv1/64022295-.jpg",
        name2: "64023993 นายจิรพัทธ์ กาอ่วน", 
        nameimg2: "https://img2.pic.in.th/pic/64023993--.jpg",
        description1:"ในปัจจุบันจังหวัดเชียงรายเป็นจุดหมายยอดนิยมสำหรับนักท่องเที่ยวและยังมีการปลูกกาแฟมากที่สุดอันดับต้น ๆ ของประเทศไทย โดยมีร้านกาแฟและคาเฟที่หลากหลายรูปแบบในจังหวัดเชียงรายโดยมีมากกว่า 1,900 ร้าน ซึ่งหนึ่งในนั้น คือ ร้านเลเวล วัน คาเฟ โดยเป็นร้านของคุณณัฐวุฒิ หมื่นวัง ตั้งอยู่ในหมู่บ้านป่ายางมน ตำบลรอบเวียง อำเภอเมือง จังหวัดเชียงราย โดยการออกแบบร้านนั้นเป็นสไตล์มินิมอล มีต้นกระบองเพชรหลากหลายชนิดและกาแฟเป็นเอกลักษณ์ประจำร้าน ซึ่งร้านคาเฟมีทั้งเครื่องดื่ม ชา กาแฟ นม น้ำผลไม้ เบเกอรีโฮมเมด ขนมปังปิ้ง รวมไปถึงเฟรนช์ฟรายส์ โดยจะเน้นไปทางเมนูกาแฟที่ทำการคั่วและบดเอง โดยมีราคาที่จับต้องได้ แต่เนื่องด้วยผู้ประกอบกิจการมีความรู้เรื่องการชงกาแฟ การบดคั่วกาแฟ แต่ยังไม่มีความรู้ในเรื่องการสร้างอัตลักษณ์ให้กับตนเอง ทำให้ประสบปัญหาที่ไม่มีเอกลักษณ์ที่น่าจดจำ ผู้วิจัยจึงทำการสำรวจและวิเคราะห์ลักษณะรูปแบบบรรจุภัณฑ์เดิม จึงพบว่าบรรจุภัณฑ์มีลักษณะเป็นแก้วพลาสติกใส ๆ ติดตราสัญลักษณ์ (LOGO) ซึ่งเป็นสิ่งที่ไม่น่าสนใจ ไม่ดึงดูดใจผู้บริโภค ดังนั้นผู้วิจัยจึงสร้างสรรค์และพัฒนาอัตลักษณ์แบรนด์นี้ขึ้นมาเพื่อนำไปสู่การสร้างมูลค่าเพิ่มให้กับทางร้าน ต่อไปในอนาคต",
        description2:"1. ได้ทราบถึงปัญหาและอุปสรรคในการออกแบบและพัฒนาอัตลักษณ์แบรนด์ร้านเลเวล วัน คาเฟ \n2. ได้ศึกษาการออกแบบ และ พัฒนาอัตลักษณ์แบรนด์ ร้านเลเวล วัน คาเฟ\n3. ได้ประเมินความพึงพอใจของกลุ่มเป้าหมายต่ออัตลักษณ์แบรนด์ ร้านเลเวล วัน คาเฟ",

    },

    {
        id: "A09",
        category: "Art",
        url:"Art-graphics",
        title: "การออกแบบพัฒนาอัตลักษณ์แบรนด์ ร้าน Dorafin",
        miximg: "https://img5.pic.in.th/file/secure-sv1/f800c43a550b46d5b9fbef72b46e82f6.jpg",
        name1: "64024422 นางสาวณัฐนิชา ไชยสิทธิ์",
        nameimg1: "https://img2.pic.in.th/pic/64024422-.jpg",
        name2: "64024433 นางสาวนภัสสร ชื่นวาริน", 
        nameimg2: "https://img2.pic.in.th/pic/64024433.jpg",
        description1:"เนื่องจากผู้วิจัยได้ดำเนินการเปิดร้านชื่อว่า \"Dorafin\" ขึ้นมาและทำการค้าขายเพื่อเป็นช่องทางหารายได้เสริมระหว่างศึกษาที่มหาวิทยาลัยพะเยา โดยร้านได้เปิดทำการจำหน่ายสินค้าเป็นระยะเวลาหนึ่ง แต่ยังไม่เป็นที่รู้จักในวงกว้างเท่าที่ควร ดังนั้นผู้วิจัยจึงได้มีการพัฒนา Corporate Identity (CI) หรืออัตลักษณ์แบรนด์สำหรับร้าน Dorafin ขึ้นมา เพื่อเพิ่มการรับรู้และสร้างความเป็นเอกลักษณ์ที่ชัดเจนให้กับแบรนด์ร้าน Dorafin ซึ่งทางร้านมีการจำหน่ายสินค้าโดรายากิ ซึ่งเป็นขนมหวานที่มีต้นกำเนิดจากประเทศญี่ปุ่น รวมถึงการจำหน่ายชาดอกไม้ นอกจากนี้ ผู้วิจัยได้ดำเนินการพัฒนาอัตลักษณ์แบรนด์ของร้าน ตั้งแต่การออกแบบตราสัญลักษณ์ (Logo) การควบคุมสีสันของอัตลักษณ์ การออกแบบมาสคอต บรรจุภัณฑ์ รวมไปถึงการออกแบบร้านค้าขนาดเล็ก (Kiosk) เพื่อเสริมสร้างภาพลักษณ์และพัฒนาการขายที่โดดเด่นให้กับร้าน Dorafin มากยิ่งขึ้น",
        description2:"1. เพื่อสร้างเอกลักษณ์ที่ชัดเจนและแตกต่างให้กับแบรนด์ Dorafin\n2. เพื่อให้บรรจุภัณฑ์สอดคล้องกับความต้องการของร้าน Dorafin \n3. เพื่อเสริมสร้างภาพลักษณ์ของร้าน Dorafin ให้มีความน่าดึงดูดและจดจำได้ง่าย\n4. เพื่อประเมินความพึงพอใจของผู้บริโภคกับบรรจุภัณฑ์ของทางร้านและการบริการของร้าน",


    },

    {
        id: "A10",
        category: "Art",
        url:"Art-graphics",
        title: "การพัฒนาสื่อสิ่งพิมพ์เพื่อส่งเสริมการท่องเที่ยว 9 วัด ในจังหวัดพะเยา",
        miximg: "https://img5.pic.in.th/file/secure-sv1/7e12d9d683d0b473beeb4d7930b30e6a.jpg",
        name1: "64022105 นายเจตนิพัทธิ์ นัยติ๊บ",
        nameimg1: "https://img5.pic.in.th/file/secure-sv1/64022105--.jpg",
        name2: "64022778 นายอภิมุข แย้มศิริ", 
        nameimg2: "https://img2.pic.in.th/pic/64022778.jpg",
        description1:"\"วัดหรือศาสนสถาน\" ในปัจจุบันได้กลายเป็นอีกหนึ่งแหล่งท่องเที่ยวที่ผู้คนต่างให้ความสนใจเพิ่มขึ้นอย่างต่อเนื่องและเป็นเหตุให้วัดหรือศาสนสถานบางแห่งได้ปรับบทบาทใหม่เพิ่ม โดยจากเดิมที่เคยจำกัดไว้สำหรับเป็นสถานที่ปฏิบัติกิจของสงฆ์และศาสนพิธีของชาวบ้าน หรือเป็นสถานที่ใช้ประโยชน์ร่วมกันของผู้คนในชุมชนที่แต่ละวัดนั้นตั้งอยู่ กระทั่งกลายมาเป็นสถานที่รองรับนักท่องเที่ยวที่มาจากต่างถิ่น มีสาเหตุมาจากการที่วัดได้ขยายบทบาทโดยอาศัยคุณสมบัติของศาสนาสถานเป็นแรงจูงใจให้เกิดการท่องเที่ยวและแสวงบุญและเชื่อมโยงเส้นทางท่องเที่ยววัดในจังหวัดพะเยา",
        description2:"1. เพื่อส่งเสริมและพัฒนาสื่อสิ่งพิมพ์ \n2. เพื่อประชาสัมพันธ์การท่องเที่ยว 9 วัดในจังหวัดพะเยา"


    },

    {
        id: "A11",
        category: "Art",
        url:"Art-graphics",
        title: "การวาดภาพประกอบดิจิทัลเพื่อส่งเสริมการท่องเที่ยวเกาะช้าง จังหวัดตราด",
        miximg: "https://img5.pic.in.th/file/secure-sv1/0dc70c30f451b213972bcc88b4fd4a85.jpg",
        name1: "64022026 นางสาวกฤติพร วรรณศิลป์",
        nameimg1: "https://img2.pic.in.th/pic/64022026-.jpg",
        
        description1:"จากสถานการณ์การแพร่ระบาดของไวรัสโควิด - 19 ซึ่งเป็นโรคติดต่อที่เกิดจากไวรัสโคโรนาช่วงปี พ.ศ. 2562 - 2564 โดยการระบาดของ COVID - 19 นั้น ทำให้ธุรกิจท่องเที่ยวไทยได้รับผลกระทบอย่างหนัก แต่ในปี พ.ศ. 2565 การท่องเที่ยวภายในประเทศเริ่มฟื้นตัวและรัฐบาลได้มีนโยบายกระตุ้นเศรษฐกิจ ส่งผลให้ในปี พ.ศ. 2566 มีนักท่องเที่ยวในประเทศประมาณ 145.91 ล้านคน และรายได้ประมาณ 641,085 ล้านบาท โดยจังหวัดยอดนิยมมีหลายแห่ง เช่น กรุงเทพมหานคร ภูเก็ต และเชียงใหม่ ขณะเดียวกันเกาะช้าง จังหวัดตราดได้รับผลกระทบหนักจากการลดลงของนักท่องเที่ยว จนทำให้ธุรกิจบางแห่งปิดตัวลง ผู้วิจัยซึ่งเป็นคนตราด จึงใช้ทักษะการวาดภาพประกอบดิจิทัลสร้างหนังสือท่องเที่ยวเพื่อส่งเสริมการท่องเที่ยวเกาะช้าง หวังว่าจะช่วยฟื้นฟูเศรษฐกิจและสามารถพัฒนาเป็นสินค้าของที่ระลึกได้ในอนาคต",
        description2:"1. เพื่อศึกษาข้อมูลเกี่ยวกับสถานที่ท่องเที่ยวต่าง ๆ ของเกาะช้าง เพื่อนำมาสร้างสรรค์ผลงานการวาดภาพประกอบดิจิทัล \n2. เพื่อศึกษาการออกแบบและผลิตหนังสือภาพประกอบเกี่ยวกับการท่องเที่ยวทั้งในแบบรูปเล่ม และแบบอิเล็กทรอนิกส์ (E - Book) \n3. เพื่อพัฒนาผลงานสร้างสรรค์การส่งเสริมการท่องเที่ยวบนเกาะช้างจังหวัดตราด และต่อยอดผลงานเป็นสินค้าที่ระลึกเพื่อสร้างรายได้ให้กับชุมชน",


    },

    {
        id: "A12",
        category: "Art",
        url:"Art-graphics",
        title: "การสร้างสรรค์ตัวละครดิจิทัลจากแรงบันดาลใจของพันธุ์นกในสวนนกชัยนาท จ.ชัยนาท",
        miximg: "https://img5.pic.in.th/file/secure-sv1/2561c309c56f4547d9f1d5ea5587d0ee.jpg",
        name1: "64022262 นายธนากรณ์ ซัน",
        nameimg1: "https://img5.pic.in.th/file/secure-sv1/64022262-.jpg",
        
        description1:"สัตว์ปีกหรือนกนั้น มีความสำคัญต่อระบบนิเวศ โดยสามารถที่จะช่วยผสมเกสรหรือกระจายเมล็ดพันธุ์ให้กับพืชได้ อีกทั้งยังช่วยให้กำจัดปัญหาซากสัตว์ได้ ซึ่งนกบางจำพวกสามารถใช้ควบคุมประชากรของแมลงได้ อีกทั้งนกบางชนิดก็มีลวดลายที่สวยงามและโดดเด่น ทั้งนี้ผู้วิจัยต้องการที่จะเผยถึงความสง่างามของสัตว์ปีกหรือนก\n \nโดยปัจจุบันนกที่จังหวัดชัยนาทนั้นเริ่มมีจำนวนที่ลดลง บางสายพันธุ์เริ่มที่จะหายากมากขึ้นหรือไม่ก็สูญพันธุ์ไปแล้ว เนื่องจากป่าไม้หรือธรรมชาติต่าง ๆ ถูกทำลายและการถูกล่าโดยมนุษย์อีกด้วย และผู้คนบางส่วนขาดการตระหนักรู้ถึงนกพวกนี้จนพวกมันเกือบจะสูญพันธุ์ ผู้วิจัยจึงเล็งเห็นปัญหาและความสำคัญในเรื่องดังกล่าวมาสร้างสรรค์เป็นตัวละครดิจิทัล",
        description2:"1. เพื่อศึกษาที่มาและความสำคัญของตำนานของเหล่า 12 นักษัตรจีน และเทคนิคการสร้างสรรค์สื่อหนังสือภาพประกอบและการสร้าง Character Design ในแบบของผู้วิจัย \n2. เพื่อพัฒนาทักษะและแนวคิดของการออกแบบ Character จากการศึกษาสายพันธุ์นก 5 ชนิดที่เลือก \n3. เพื่อให้ข้อมูลเกี่ยวกับนก 5 ชนิดที่ได้แก่ นกกาฮัง, นกยูงไทย , นกตะกรุม, นกพิราบหงอนวิคตอเรีย และ ไก่ฟ้าหลังขาว",


    },

    {
        id: "A13",
        category: "Art",
        url:"Art-graphics",
        title: " การออกแบบ Board game ในรูปแบบผี",
        miximg: "https://img5.pic.in.th/file/secure-sv1/6fece0f80d89dcbced27cb595c4d735d.jpg",
        name1: "64024196 นายสานุวัตร ยศธิ",
        nameimg1: "https://img2.pic.in.th/pic/64024196-.jpg",
        name2: "64024477 นายอัธยา เฉยภิรมย์", 
        nameimg2: "https://img5.pic.in.th/file/secure-sv1/64024477--.jpg",
        description1:"บอร์ดเกมเป็นสื่อการเรียนการสอนรูปแบบหนึ่งที่ทำให้ผู้คนหลาย ๆ คนให้ความสนใจเป็นอย่างมากในปัจจุบัน และก่อให้เกิดความสนุกสนานและสร้างเสริมการเรียนรู้จากการเล่น โดยผู้วิจัยได้นำเรื่องราวเกี่ยวกับ \"ผี\" ซึ่งเป็นความเชื่อที่ฝังรากลึกอยู่ในสังคมของชาวไทยมาอย่างยาวนานก่อนที่จะรับเอาศาสนาเข้ามา ซึ่งหากย้อนดูจะพบได้ว่า ในยุคดั้งเดิมผีเป็นส่วนหนึ่งของพื้นฐานชีวิตชาวไทย ผู้วิจัยจึงริเริ่มแนวความคิดและดำเนินการสืบค้นข้อมูลเพื่อรวมผีไทยกับบอร์ดเกมเข้าด้วยกัน เพราะบอร์ดเกมและผีไทยล้วนมีอิทธิพลต่อคนในสมัยนี้เช่นกัน",
        description2:"1. เพื่อศึกษาและพัฒนาบอร์ดเกมเรื่อง \"ผี\" สำหรับนิสิตมหาวิทยาลัยพะเยา \n2. เพื่อส่งเสริมการออกแบบและสร้างสรรค์บอร์ดเกมในรูปแบบ (Theme) ของผี สำหรับนิสิตมหาวิทยาลัยพะเยา \n3. เพื่อประเมินความพึงพอใจในการออกแบบบอร์ดเกมในรูปแบบ (Theme) ของผี",


    },

    {
        id: "A14",
        category: "Art",
        url:"Art-graphics",
        title: "การออกแบบบอร์ดเกมเพื่อส่งเสริมความเชื่อไสยศาสตร์ล้านนา สำหรับนิสิตชมรมบอร์ดเกมมหาวิทยาลัยพะเยา",
        miximg: "https://img5.pic.in.th/file/secure-sv1/43478a28dbebe7977bdaf3793ad31c59.jpg",
        name1: "64022363 นายบัญชา ใจเอี่ยม",
        nameimg1: "https://img5.pic.in.th/file/secure-sv1/64022363-.jpg",
        name2: "64022408 นายพงศธร ปงกาวงค์",
        nameimg2: "https://img2.pic.in.th/pic/64022408-.jpg",
        description1:"\"บอร์ดเกม\" หนึ่งในเครื่องมือเพื่อความสนุกยอดนิยมและสร้างรายได้ ในปัจจุบัน มีบอร์ดเกมมากมายที่ถูกออกแบบเพื่อใช้เป็นทั้งสื่อการสอนและสื่อที่มอบความรู้ ด้วยทั้งที่ว่าบอร์ดเกมนั้นง่ายต่อการดึงความสนใจทำความเข้าใจ เข้าถึงได้ง่ายและมีหลากหลายวิธีในการเล่นหรือเสนอสื่อต่าง ๆ แต่กระนั้นบอร์ดเกมส่วนใหญ่ถูกออกแบบรูปแบบมาจากสื่อที่ได้รับความนิยมและรู้จักอย่างสื่อต่างชาติ",
        description2:"1. เพื่อศึกษาความเชื่อทางไสยศาสตร์ล้านนา \n2. เพื่อออกแบบและพัฒนาเป็นบอร์ดเกมที่อิงมาจากความเชื่อทางไสยศาสตร์ล้านนา \n3. เพื่อศึกษาความพึงพอใจของนิสิตชมรมบอร์ดเกมมหาวิทยาลัยพะเยาต่อบอร์ดเกมเกี่ยวกับความเชื่อทางไสยศาสตร์ล้านนา",

    },

    {
        id: "A15",
        category: "Art",
        url:"Art-graphics",
        title: "การออกแบบคอนเซ็ปต์อาร์ตเครื่องแต่งกายสตรีไทยที่ได้รับแรงบันดาลใจจากการอนุรักษ์ผีเสื้อที่ใกล้สูญพันธุ์ในช่วงสมัยรัชกาลที่ 1 ถึงรัชกาลที่ 3",
        miximg: "https://img5.pic.in.th/file/secure-sv1/-139f38a4ba031741.jpg",
        name1: "64024040 นางสาวณัฐนิชา สำเนากลาง",
        nameimg1: "https://img5.pic.in.th/file/secure-sv1/64024040-.jpg",
        
        description1:"การวิจัยนี้มีเป้าหมายในการสร้างสรรค์การออกแบบคอนเซ็ปต์อาร์ตเครื่องแต่งกายสตรีไทยที่ได้รับแรงบันดาลใจจากการอนุรักษ์ผีเสื้อที่ใกล้สูญพันธุ์ในช่วงสมัยรัชกาลที่ 1 ถึงรัชกาลที่ 3 โดยเน้นการนำเสนอความงดงามของศิลปะการแต่งกายไทยควบคู่ไปกับการสะท้อนความงามและคุณค่าของธรรมชาติ โดยเฉพาะผีเสื้อซึ่งเป็นสิ่งมีชีวิตที่สวยงามและสำคัญต่อระบบนิเวศ โดยการออกแบบเหล่านี้จะถูกนำเสนอในรูปแบบของ Art Book เพื่อให้ผู้ชมทุกวัยสามารถเข้าใจและชื่นชมในความงามทั้งทางศิลปะและธรรมชาติ รวมถึงกระตุ้นให้เห็นความสำคัญของการอนุรักษ์ทรัพยากรธรรมชาติและวัฒนธรรมไทย",
        description2:"1. เพื่อส่งเสริมการเรียนรู้และความเข้าใจในความงดงามและคุณค่าของเครื่องแต่งกายสตรีไทยที่เป็นเอกลักษณ์ ผ่านการออกแบบที่มีความร่วมสมัยและสื่อสารได้กับผู้ชมทุกกลุ่มที่สนใจ \n2. เพื่อสร้างแรงบันดาลใจให้กับคนรุ่นใหม่ในการอนุรักษ์วัฒนธรรมและประเพณีไทยโดยเชื่อมโยงกับธรรมชาติและการอนุรักษ์สิ่งแวดล้อม \n3. เพื่อส่งเสริมและฟื้นฟูความสนใจในวัฒนธรรมการแต่งกายสตรีไทยโบราณผ่านการออกแบบที่ทันสมัยและเข้าถึงได้ง่าย \n4. เพื่อออกแบบคอนเซ็ปต์อาร์ตเครื่องแต่งกายสตรีไทยที่ได้รับแรงบันดาลใจจากการอนุรักษ์ผีเสื้อที่ใกล้สูญพันธุ์ในช่วงสมัยรัชกาลที่ 1 ถึงรัชกาลที่ 3",

    },

    {
        id: "PC01",
        category:"product",
        url:"Product-craft",
        title: "การออกแบบอัตลักษณ์ของฝากของที่ระลึก จากทุนทางวัฒนธรรม อำเภอลอง จังหวัดแพร่", 
        miximg: "https://img2.pic.in.th/pic/db13646c57e3806c5e67338f3798f217.jpg",
        name1:"64022532 นายภานุวัตน์ สายแวว",
        nameimg1:"https://img5.pic.in.th/file/secure-sv1/64022532-.jpg",
        name2:"64023263 นายกฤตนัน อานุภาพ",
        nameimg2:"https://img2.pic.in.th/pic/64023263-.jpg",
        
        description1:"\"อำเภอลอง จังหวัดแพร่\" เดิมสมัยโบราณมีชื่อว่า \"เมืองเชียงชื่น\" อันหมายถึง เมืองที่มีตะกั่วมาก และเป็นอำเภอที่มีความเด่นชัดในด้านเกี่ยวกับทุนทางวัฒนธรรมที่หลากหลายและเป็นเอกลักษณ์ อาทิ ผ้าจกเมืองลอง ผ้าเอกลักษณ์ประจำจังหวัดแพร่ จิตรกรรมเวียงต้าและภาพวาดอินายสีเวย แม่หญิงคนงามแห่งตำนานเมืองแพร่ ที่ได้รับการยกย่องว่าเป็นโมนาลิชา เมืองไทย รวมไปถึงภาพพุทธประวัติและนิทานธรรมะเรื่อง \"เจ้าก่ำกาดำ\" ซึ่งเป็นภาพสีฝุ่นเขียนบนแผ่นกระดานไม้สักที่ประกอบขึ้นเป็นผนังวิหารของวัดต้าม่อน สันนิษฐานว่าเขียนขึ้นรุ่นเดียวกับจิตรกรรมที่วัดภูมินทร์ จังหวัดน่าน โดยฝีมือช่างชุดเดียวกันคือ \"หนานบัวผัน\" \n  \nทั้งนี้ ทุนทางวัฒนธรรมในพื้นที่อำเภอลอง จังหวัดแพร่ เป็นสิ่งที่สำคัญและมีคุณค่า ผู้จัดทำจึงเห็นควรและได้นำมาต่อยอดสู่การสร้างสรรค์ผลงาน เพื่อให้ทุนทางวัฒนธรรมในพื้นที่เป็นที่ประจักษ์ต่อสากล และเกิดการสร้างภาพจำที่ยั่งยืนในพื้นที่อำเภอลอง จังหวัดแพร่ สืบไป",
        description2: "1. เพื่อศึกษาประวัติความเป็นมาทางประวัติศาสตร์และชุมชนโบราณในอำเภอลอง จังหวัดแพร่ \n2. เพื่อพัฒนาการออกแบบของฝากของที่ระลึกที่สร้างสรรค์โดยการนำเอาอัตลักษณ์พื้นที่จาก \"ทุนทางวัฒนธรรม\" มาประยุกต์ใช้ \n3. เพื่อประเมินความพึงพอใจของผู้คนและกลุ่มนักท่องเที่ยวผ่านการสร้างสรรค์การออกแบบของฝากของที่ระลึกอำเภอลอง จังหวัดแพร่",

    },

    {
        id: "PC02",
        category:"product",
        url:"Product-craft",
        title: "การออกแบบลวดลายผ้าพันคอที่ระลึกจากแรงบันดาลใจสัตว์ป่าสงวนของไทย", 
        miximg: "https://img2.pic.in.th/pic/20e8ec2de6f5926da40150709935667d.jpg",
        name1:"64022217 นางสาวณัธชยา สุดประเสริฐ",
        nameimg1:"https://img5.pic.in.th/file/secure-sv1/64022217-.jpg",
        name2:"64022633 นางสาวศศิกานต์ แสงศรีจันทร์",
        nameimg2:"https://img2.pic.in.th/pic/64022633-.jpg",
        
        description1:"ในปัจจุบันประเทศไทยมีสัตว์ป่าสงวนสูญพันธ์ไปจากประเทศไทยถึง 4 ชนิด คือ สมัน แรดชวา กระซู่ และกูปรี จึงจำเป็นต้องมีบทบัญญัติเข้มงวดกวดขัน เพื่อป้องกันไม่ให้เกิดอันตรายแก่สัตว์ป่าที่ยังมีชีวิตอยู่ หรือซากสัตว์ป่า ซึ่งอาจจะตกไปอยู่ยังต่างประเทศด้วยการซื้อขาย โดยมีรายชื่อตามบัญชีท้ายพระราชบัญญัติสงวนและคุ้มครองสัตว์ป่าฉบับนั้น โดยครอบคลุมถึงซากสัตว์ และครอบคลุมถึงสัตว์ที่สูญพันธุ์แล้วนั้น เพื่อเก็บรวบรวมซากไว้ให้ผู้มีหน้าที่โดยตรงได้ศึกษาทางวิชาการ เพื่อเป็นมรดกของชาติ และเพื่อไม่ให้ผู้ใดผู้หนึ่งสะสมเป็นทรัพย์สินส่วนตัวซึ่งเป็นเหตุให้มีความต้องการล่า",
        description2:"1. เพื่อศึกษาเรื่องราวประวัติความเป็นมาของสัตว์ป่าสงวน ทั้ง 20 ชนิด \n2. เพื่อสร้างสรรค์ลวดลายผ้าพันคอที่ระลึกจากแรงบันดาลใจสัตว์ป่าสงวนของไทย\n3. เพื่อส่งเสริมให้ผู้คนได้เห็นถึงเรื่องราว ตัวตนและความสำคัญของสัตว์สงวนทั้ง 20 ชนิดผ่านลวดลายของผ้าพันคอ",

    },

    {
        id: "PC03",
        category:"product",
        url:"Product-craft",
        title: "เซรามิกและการออกแบบลายคำในรูปแบบจังหวัดลำปาง", 
        miximg: "https://img5.pic.in.th/file/secure-sv1/7db7263c51e9bdc66e755c9bc284f540.jpg",
        name1:"64022037 นายกษิตินาถ ก่อวาณิชกุล",
        nameimg1:"https://img2.pic.in.th/pic/64022037-.jpg",
        
        description1:"ผู้วิจัยมีความสนใจในการนำเทคนิคความรู้จากวิชาเรียนในศาสตร์ที่เกี่ยวข้องกับการออกแบบกราฟิก มาออกแบบลวดลายคำในรูปแบบของสัญลักษณ์ในจังหวัดลำปาง ที่นำเอกลักษณ์และอัตลักษณ์ของลำปางมาออกแบบผสมกับลายคำโบราณล้านนาด้วยแนวความคิด \"เป็นศิลปะที่มีชิ้นเดียวในโลก\" เนื่องจากการเขียนเซรามิกโดยใช้เทคนิคการเขียนด้วยมือ (Hand Paint) ซึ่งเป็นการสร้างสรรค์งานศิลปะที่ไม่มีลักษณะตายตัวจึงเป็นแนวความคิดหลักที่ผู้วิจัยต้องการจะสื่อออกมา",
        description2:"1. เพื่อศึกษาประวัติความเป็นมาพร้อมกับใช้รูปแบบการวาดเส้นรูปแบบลายคำผ่านกรณีศึกษาวัดพระธาตุลำปางหลวงและวัดไหล่หิน \n2. เพื่อศึกษากระบวนการสร้างสรรค์งานเซรามิกโดยใช้เทคนิคการเขียนด้วยมือ \n 3. เพื่อศึกษาอัตลักษณ์ลวดลายของจังหวัดลำปาง โดยเน้นตัวลายคำที่เป็นเอกลักษณ์จากวัดในลำปาง นำมาออกแบบเป็นลวดลายใหม่ โดยไม่อิงตามของเดิม \n 4. เพื่อประเมินความพึงพอใจของผู้คนในการออกแบบลวดลายคำในรูปแบบจังหวัดลำปาง",

    },

    {
        id: "PP04",
        category:"product",
        url:"Product-craft",
        title: "การออกแบบและพัฒนาบรรจุภัณฑ์ข้าวปุกงา บ้านสันติชล อำเภอปาย จังหวัดแม่ฮ่องสอน", 
        miximg: "https://img5.pic.in.th/file/secure-sv1/c3d651e07325dfcb7f0a76f7d25fc1a8.jpg",
        name1:"64022330 นางสาวนันทิกานต์ จันทร์บัว",
        nameimg1:"https://img2.pic.in.th/pic/64022330-.jpg",
        name2:"64022756 นางสาวโสธิชา เจริญรูป",
        nameimg2:"https://img5.pic.in.th/file/secure-sv1/64022756-.jpg",
        name3:"",
        nameimg3:"",
        description1:"\"ข้าวปุกงา\" เป็นผลิตภัณฑ์ภูมิปัญญาท้องถิ่นและนับเป็นนวัตกรรมทางอาหารของชนเผ่าทางภาคเหนือ โดยนิยมทานเป็นของว่าง ซึ่งเดิมที \"ข้าวปุกงา\" เป็นวัฒนธรรมการกินของกลุ่มชาติพันธุ์ต่าง ๆ ซึ่งอพยพมาจากเมืองสิบสองปันนา มลหลยูนนาน จึงหลอมรวมกลายเป็นวัฒนธรรมร่วมของผู้คนภาคเหนือไปโดยปริยาย สำหรับข้าวปุกงานั้นทำจากข้าวเหนียว ซึ่งนำไปตำให้เป็นเนื้อเดียวกันแล้วโรยงาขี้ม่อน และต่อมานิยมทานกันมากขึ้นภายในพื้นที่ภาคเหนือแต่ยังไม่เป็นที่รู้จักมากพอ ซึ่งแม้ว่าจะเป็นสินค้า OTOP ของบ้านสันติชล อำเภอปาย จังหวัดแม่ฮ่องสอน แต่ยังไม่เป็นที่รู้จักพอในพื้นที่อื่น ๆ ผู้วิจัยจึงมีความสนใจอยากจะต่อยอดการออกแบบและพัฒนาบรรจุภัณฑ์สำหรับข้าวปุกงา บ้านสันติชล จังหวัดแม่ฮ่องสอน เพื่อเป็นการสร้างเอกลักษณ์ให้กับสินค้าในการสร้างรายได้และพัฒนาการถอดแบบอัตลักษณ์ชุมชนร่วมกับผลิตภัณฑ์ ทั้งยังเป็นการขยายตลาดให้กับชุมชน และตอบสนองกับความต้องการของกลุ่มผู้บริโภค เพื่อเป็นการเปิดช่องทางให้กับผลิตภัณฑ์ในชุมชนท้องถิ่นได้เป็นที่ยอมรับของกลุ่มนักท่องเที่ยวและกลุ่มผู้บริโภคมากยิ่งขึ้น และพัฒนาข้าวปุกงาให้มีหลากหลายรสชาติ พร้อมวิธีการเก็บรักษาที่ถูกวิธี และเพื่อให้สินค้ามีเอกลักษณ์เฉพาะตัว โดดเด่น ทั้งในด้านลักษณะ สีสัน ขนาด ชนิดวัสดุ กราฟิกบนบรรจุภัณฑ์ให้เป็นที่น่าสนใจมากยิ่งขึ้น",
        description2:"1. เพื่อศึกษาและรวบรวมข้อมูลอัตลักษณ์ ในชุมชนชาวจีนยูนนานบ้านสันติชล อำเภอปาย จังหวัดแม่ฮ่องสอน \n2. เพื่อออกแบบพัฒนาบรรจุภัณฑ์ข้าวปุกงา และพัฒนาข้าวปุกงาให้มีรสชาติที่หลากหลาย มีเอกลักษณ์ความโดดเด่น น่าจดจำ และตอบสนองความต้องการของผู้บริโภคได้อย่างเหมาะสม\n3. เพื่อเป็นการส่งเสริมให้สินค้าไปสู่ระดับสากล และเป็นที่ยอมรับของนักท่องเที่ยวและกลุ่มผู้บริโภค",

    },

    {
        id: "PP05",
        category:"product",
        url:"Product-craft",
        title: "การออกแบบและพัฒนาผลิตภัณฑ์ภัณฑ์ผ้าทอกะเหรี่ยงโบราณ จากวิสาหกิจชุมชนสตรีทอผ้าบ้านโป่ง อ.แม่สะเรียง จ.แม่ฮ่องสอน", 
        miximg: "https://img2.pic.in.th/pic/6243bdcd1cb78dda1d7faaa2e6e4d320.jpg",
        name1:"64024006 นางสาวชนัญชิดา บุญมา",
        nameimg1:"https://img5.pic.in.th/file/secure-sv1/64024006-.jpg",
        name2:"",
        nameimg2:"",
        name3:"",
        nameimg3:"",
        description1:"ชนเผ่ากะเหรี่ยงที่อาศัยในจังหวัดแม่ฮ่องสอน ซึ่งมีกลุ่มคนที่มีถิ่นฐานมาจากประเทศเมียนมา (พม่า) เนื่องจากสงครามในอดีตชนเผ่านี้มีความหลากหลายทางภาษาและวัฒนธรรม ซึ่งเน้นการรักธรรมชาติและมีวิถีชีวิตที่เชื่อมโยงกับธรรมชาติอย่างใกล้ชิด เช่น การทอผ้าที่มีลวดลายและเอกลัษณ์ของชนเผ่าตั้งแต่โบราณ วิถีชีวิตของชาวกะเหรี่ยงที่มีความเป็นอยู่ในบริเวณที่ราบสูง ทำให้ยากต่อการเข้าถึงสิ่งอำนวยความสะดวกและการศึกษา อย่างไรก็ตาม มีการจัดตั้งโรงเรียนและกลุ่มวิสาหกิจเพื่อส่งเสริมการศึกษาและการทำอาชีพเพื่อช่วยเสริมสร้างเศรษฐกิจในชุมชน ทั้งนี้ การเปลี่ยนแปลงทางด้านเทคโนโลยีทำให้บรรพบุรุษและลูกหลานชาวกะเหรี่ยงมีการมองข้ามวัฒนธรรมเก่าและเข้าสู่โลกใหม่ ซึ่งมีผลกระทบต่อการสืบทอดภูมิปัญญาและวัฒนธรรมของชนเผ่านี้ไปในอนาคต \n \nดังนั้น การศึกษาและการส่งเสริมผลิตภัณฑ์ท้องถิ่น เช่น ผ้าทอกะเหรี่ยงโบราณ จึงเป็นสิ่งที่สำคัญในการรักษาวัฒนธรรมและภูมิปัญญาของชนเผ่านี้ให้คงอยู่และพร้อมที่จะพัฒนาไปข้างหน้าในยุคปัจจุบัน ควบคู่กับการสานต่อและส่งถึงให้ลูกหลานในอนาคต",
        description2:"1. เพื่อศึกษาสินค้าและผลิตภัณฑ์สำหรับกลุ่มตัวอย่างอายุ 18 - 23 ปีที่สนใจ \n2. เพื่อศึกษาประวัติความเป็นมาและกระบวนการผลิตผ้าทอกะเหรี่ยงโบราณภายในพื้นที่อำเภอแม่สะเรียง จังหวัดแม่ฮ่องสอน \n3. เพื่อออกแบบและพัฒนาผลิตภัณฑ์ \"ผ้าทอกะเหรี่ยงโบราณ\" ให้กลุ่มคนรุ่นใหม่ได้ตระหนักรู้ถึงคุณค่าของภูมิปัญญาชาวกะเหรี่ยง \n4. เพื่อเป็นการนำเอาความรู้จากรายการเรียนด้านการออกแบบผลิตภัณฑ์และการออกแบบทางคอมพิวเตอร์กราฟิกมาประยุกต์ปรับใช้ในการสร้างสรรค์",

    },

    {
        id: "PP06",
        category:"product",
        url:"Product-craft",
        title: "การออกแบบและพัฒนาผลิตภัณฑ์ประเภทเครื่องจักสาน ตำบลหนองผือ อำเภอเขาวง จังหวัดกาฬสินธุ์", 
        miximg: "https://img2.pic.in.th/pic/2753b240c19206f299f7a7075a127ce0.jpg",
        name1:"64023308 นางสาวเบญญาภา ทะศรีโพธิ์",
        nameimg1:"https://img2.pic.in.th/pic/64023308-.jpg",
        name2:"",
        nameimg2:"",
        name3:"",
        nameimg3:"",
        description1:"\"ต้นผือ\" เป็นไม้ล้มลุก มักขึ้นในบริเวณที่มีความชื้นสูงหรือบริเวณที่มีน้ำท่วมขังอยู่ ผู้คนจึงมักพบเห็นต้นผือตามพื้นที่บ่อทางระบายน้ำ หรือนาข้าว เป็นต้น โดยพืชดังกล่าวเป็นพืชที่มีประโยชน์สูงมาก ทั้งยังเป็นต้นไม้ที่ใช้บำบัดน้ำเสียหรือปรับสมดุลแร่ธาตุในแม่น้ำลำคลองอีกด้วย และถือว่าเป็นพืชเศรษฐกิจ ซึ่งพบได้ตามธรรมชาติทั่วไปในพื้นที่ โดยที่ผ่านมาชาวบ้านมักจะนำกกและฝือ มาสานเป็นเสื่อเพื่อใช้ในครัวเรือนและออกวางจำหน่ายเพื่อหารายได้เสริม แต่ระยะหลังภูมิปัญญาชาวบ้านที่สืบสานกันมายาวนานกำลังจะเริ่มเลือนหายไป ผู้วิจัยจึงนำมาสู่ความพยายามที่จะอนุรักษ์สืบสานภูมิปัญญาท้องถิ่นให้คงอยู่และเป็นอีกหนทางในการช่วยสร้างรายได้ให้กับสังคมในวันที่เศรษฐกิจย่ำแย่ รวมทั้งสร้างโอกาสให้กับกลุ่มผู้ยากไร้และผู้ด้อยโอกาสในพื้นที่",
        description2:"1. เพื่อศึกษาและรวบรวมข้อมูลอัตลักษณ์เกี่ยวกับบ้านหนองผือ อำเภอเขาวง จังหวัดกาฬสินธุ์ \n2. เพื่อศึกษางานจักสานจากต้นผือ อันเป็นภูมิปัญญาท้องถิ่นของชุมชนเพื่อออกแบบผลิตภัณฑ์ ประเภทกระเป๋าจักสาน \n3. เพื่อเพิ่มมูลค่าให้กับผลิตภัณฑ์และสามารถใช้ประโยชน์ได้จริง",

    },

    {
        id: "PP07",
        category:"product",
        url:"Product-craft",
        title: "การออกแบบและพัฒนาบรรจุภัณฑ์กลุ่มข้าวแต๋นบุญทวีบ้านทุ่งม่านเหนือ จังหวัดลำปาง", 
        miximg: "https://img5.pic.in.th/file/secure-sv1/2c780db260b7a26fc4801bb416cf4e6a.jpg",
        name1:"64022194 นางสาวณัฐธิดา ประพฤติธรรม",
        nameimg1:"https://img5.pic.in.th/file/secure-sv1/64022194-.jpg",
        name2:"64022622 นางสาวศรุตยา โพทีวัด",
        nameimg2:"https://img2.pic.in.th/pic/64022622-.jpg",
        name3:"",
        nameimg3:"",
        description1:"ปัจจุบันผลิตภัณฑ์ \"ข้าวแต๋นบุญทวี\" เป็นผลิตภัณฑ์ที่ขึ้นชื่อของจังหวัดลำปาง แต่เนื่องด้วยบรรจุภัณฑ์ของสินค้าดังกล่าวยังไม่มีความน่าสนใจและทำให้ไม่เป็นที่ดึงดูดของลูกค้าได้อย่างเพียงพอ รวมไปถึงไม่มีความเป็นเอกลักษณ์เฉพาะตัวของผลิตภัณฑ์และบรรจุภัณฑ์ ผู้วิจัยจึงเกิดความสนใจที่จะออกแบบและพัฒนาบรรจุภัณฑ์ให้มีความทันสมัยและนำเอาอัตลักษณ์ วัฒนธรรมและสถานที่ท่องเที่ยวต่าง ๆ ของจังหวัดลำปางมาออกแบบทำเป็นลวดลายบนบรรจุภัณฑ์ของข้าวแต๋น เพื่อให้มีความน่าสนใจมากยิ่งขึ้น",
        description2:"1. เพื่อศึกษาและรวบรวมข้อมูลอัตลักษณ์ในจังหวัดลำปาง \n2. เพื่อพัฒนาบรรจุภัณฑ์และออกแบบตราสินค้าให้กับกลุ่มข้าวแต๋นบุญทวี \n3. เพื่อศึกษาความพึงพอใจที่มีต่อการออกแบบและพัฒนาสินค้าและบรรจุภัณฑ์ของกลุ่มข้าวแต๋นบุญทวี จังหวัดลำปาง",

    },

    {
        id: "M01",
        category:"multimedia",
        url:"Multimedia",
        title: "การออกแบบคอนเซปต์เกมส์สามมิติ จากการศึกษาวัฒนธรรมกลุ่มชาติพันธุ์ดอยตุง จังหวัดเชียงราย", 
        miximg: "https://img5.pic.in.th/file/secure-sv1/popporn.jpg",
        name1:"64022060 นายคมณาศิส ชำนาญ",
        nameimg1:"https://img2.pic.in.th/pic/64022060-.jpg",
        name2:"64022431 นางสาวพร เต็นคำ",
        nameimg2:"https://img2.pic.in.th/pic/64022431-.jpg",
        name3:"",
        nameimg3:"",
        description1:"ประชากรที่อาศัยอยู่ในเขตดอยตุง จังหวัดเชียงราย ยังคงขนบธรรมเนียม ความเชื่อ พิธีกรรม อาหาร การแต่งกาย และวิถีชีวิตดั้งเดิมของ 6 กลุ่มชาติพันธุ์ไว้ ซึ่งได้แก่ อาข่า ลาหู่ ไทใหญ่ ไทลื้อ ลวะ และจีนยูนนาน ตามลำดับ โดยชาติพันธุ์อาข่ามีการตั้งถิ่นฐานอยู่ใกล้กับแหล่งท่องเที่ยวบนดอยตุง จังหวัดเชียงราย ซึ่งมีการเผยแพร่วัฒนธรรมให้เป็นที่รู้จักอย่างกว้างขวาง แต่เนื่องจากกลุ่มนักท่องเที่ยวส่วนมากจะไม่รู้จักกลุ่มชาติพันธุ์อื่น ๆ ที่อาศัยอยู่ในเขตดอยตุง เนื่องจากชุมชนของชาติพันธุ์อื่น ๆ ไม่ได้ตั้งถิ่นฐานใกล้กับแหล่งท่องเที่ยวที่มีชื่อเสียง จึงพบเห็นหรือสัมผัสวิถีชีวิตของชาติพันธุ์อื่น ๆ ได้น้อย ส่งผลให้ไม่มีการเผยแพร่วัฒนธรรมให้ผู้คนรู้จัก ส่งผลให้บางขนบธรรมเนียมอาจจะสูญหายได้ จึงทำให้ผู้วิจัยสนใจนำเรื่องราวที่เกี่ยวกับวัฒนธรรมของชาติพันธุ์ในพื้นที่ดอยตุง จังหวัดเชียงราย มาสร้างสรรค์เป็นสื่อมัลติมีเดียที่นำเสนอในรูปแบบของคอนเซ็ปต์เกมสามมิติ",
        description2:"1. เพื่อศึกษาวัฒนธรรมกลุ่มชาติพันธุ์ดอยตุง จังหวัดเชียงราย และศึกษาการออกแบบคอนเซ็ปต์เกมสามมิติ \n2. เพื่อออกแบบคอนเซ็ปต์เกมสามมิติ จากการศึกษาวัฒนธรรมของกลุ่มชาติพันธุ์ดอยตุง จังหวัดเชียงราย \n3. เพื่อเผยแพร่ ประเมินความรู้ ความเข้าใจ รวมไปถึงความพึงพอใจจากกลุ่มเป้าหมายที่ได้รับชมการออกแบบคอนเซ็ปต์เกมสามมิติ จากการศึกษาวัฒนธรรมกลุ่มชาติพันธุ์ดอยตุง จังหวัดเชียงราย",

    },

    {
        id: "M02",
        category:"multimedia",
        url:"Multimedia",
        title: "การสร้างสรรค์คอนเซ็ปต์เกมโดยการศึกษาและประยุคต์ใช้เทคนิคผสมผสานระหว่าง 2 มิติ และ 3 มิติ เรื่อง Tome of madness ที่ได้แรงบันดาลใจจากนวนิยาย \“เสียงเพรียจากคธูล\”", 
        miximg: "https://img5.pic.in.th/file/secure-sv1/50b3520aab77a17f08587cb1371d9bd5.jpg",
        name1:"64022138 นายชัยชนก ปันนา",
        nameimg1:"https://img2.pic.in.th/pic/64022138.jpg",
        name2:"64022374 นางสาวเบญจทิพย์ พรมเงิน",
        nameimg2:"https://img5.pic.in.th/file/secure-sv1/64022374.jpg",
        name3:"64022712 นางสาวสิริธรณ์ ชูมณี",
        nameimg3:"https://img2.pic.in.th/pic/64022712.jpg",
        description1:"เสียงเรียกจากคธูลู (The Call of Cthulhu) เป็นนวนิยายรวมเรื่องสั้นที่เขียนขึ้นโดย เฮจพีเลิฟคราฟท์ (H.P.Lovecraft) นักเขียนชาวอเมริกัน ผู้ให้กำเนิดจักรวาล Cthulhu Mythos โดยในนวนิยายจะประกอบด้วยเรื่องสั้นทั้งหมด 6 เรื่องด้วยกัน ซึ่งเรื่องราวในนวนิยาย เสียงเพรียกจากคธูลู (The Call of Cthulhu) นั้นจะแฝงไปด้วยข้อคิดและปรัชญาที่ย้ำเตือนเราอยู่เสมอ ว่า \"มนุษย์นั้นเป็นแค่สิ่งมีชีวิตตัวเล็ก ๆ ในจักรวาลที่กว้างใหญ่ ทั้งยังอ่อนแอและยังถูกทำลายได้ง่ายดาย มนุษย์ไม่ได้รู้ทุกสิ่งทุกอย่าง ยังมีสิ่งที่ทั้งยิ่งใหญ่และทรงภูมิเกินความเข้าใจของมนุษย์อยู่อีกมาก ความหวาดกลัวในสิ่งที่เราไม่รู้จักและรับรู้ว่าเราไม่สามารถทำอะไรได้นอกจากจำนนต่อมัน\" กลายมาเป็นเอกลักษณ์ของนวนิยายเรื่องนี้ จนต่อมาได้สร้างแรงบันดาลใจและอิทธิพลให้กับผลงานสยองขวัญในยุคต่อมา แต่อย่างไรก็ตามแม้ในช่วงเวลาปัจจุบันจะมีผลงานสยองขวัญที่ได้แรงบันดาลใจจากนวนิยายอยู่บ้าง แต่ด้วยนวนิยายเสียงเพรียกจากคธูลู (The Call of Cthulhu) นั้นเต็มไปด้วยข้อคิดและปรัชญา จึงทำให้เข้าถึงผู้คนได้ไม่มากนัก และส่งผลให้งานที่ต่อยอดจากนวนิยายเรื่องนี้นั้นไม่ว่าจะเป็นแอนิเมชัน ภาพยนตร์ หรือ เกม กลับออกมาสู่สายตาผู้คนไม่มากนัก จึงทำให้ผู้คนรู้จักและสนใจในตัวนวนิยายน้อยและจำกัดอยู่ในวงแคบ ทางคณะผู้วิจัยจึงสนใจนำเนื้อเรื่องและแนวคิดของเฮจพีเลิฟคราฟท์ (H.P.Lovecraft) มาเป็นแรงบันดาลใจเส้นเรื่องหลักในการสร้างสรรค์ผลงานและดำเนินเรื่อง",
        description2:"1. เพื่อเผยแพร่และประเมินความพึงพอใจจากผู้รับชมสื่อคอนเซ็ปต์เกมโดยการศึกษาและประยุกต์ใช้เทคนิคผสมผสานระหว่าง 2 มิติและ 3 มิติ \n2. เพื่อสร้างสรรค์สื่อคอนเซ็ปต์เกมโดยการศึกษาและประยุกต์ใช้เทคนิคผสมผสานระหว่าง 2 มิติและ 3 มิติ\n3. เพื่อศึกษาประเด็นและข้อคิดจากนวนิยายของ H.P.Lovecraft",

    },

    {
        id: "M03",
        category:"multimedia",
        url:"Multimedia",
        title: "การสร้างสรรค์แอนิเมชั่น 2 มิติ เรื่อง infinity stone หินนำโชคมหัศจรรย์ โดยศึกษาจากเรื่องหินนำโชคประจำราศี", 
        miximg: "https://img2.pic.in.th/pic/798667f17a6970a382115b6a34201371.jpg",
        name1:"64022497 นางสาวภรณีนิภา ป้อมคำ",
        nameimg1:"https://img5.pic.in.th/file/secure-sv1/64022497-.jpg",
        name2:"",
        nameimg2:"",
        name3:"",
        nameimg3:"",
        description1:"ในสังคมปัจจุบัน ผู้คนในสังคมมีความเชื่อเรื่องของโชคลาภและของขลังกันอย่างแพร่หลาย บางคนก็เชื่อถือในสิ่งศักดิ์สิทธิ์ เช่น การกราบไหว้พระ การขอพรจากสิ่งศักดิ์สิทธิ์หรือองค์เทพ การดูดวงหรือการทำพิธีกรรมต่าง ๆ ที่ทำให้ผู้คนเหล่านั้นรู้สึก มีความสุขและความสบายใจในชีวิต และหนึ่งในนั้นก็คือ \"การซื้อเครื่องรางนำโชค\" มาประดับบนร่างกายหรือนำมาวางเอาไว้เพื่อประดับอยู่ในบ้านของตน ซึ่งหนึ่งในเครื่องรางนำโชคที่เป็นที่นิยมในสังคมนั่นก็คือ \"หินนำโชค\" ซึ่งสามารถแบ่งได้หลายประเภทและหลายชนิด ตามแต่ผู้คนจะซื้อมาเพื่อจุดประสงค์อะไร เช่น บางคนซื้อเพื่อเสริมด้านหน้าที่การงานให้เจริญรุ่งเรือง บางคนซื้อมาเพื่อนส่งเสริมชีวิตคู่ของตนให้มีความสุขหรือสมหวังกับคนที่ตนรัก โดยหินนำโชคสามารถแยกย่อยออกมาได้อีกในหลายความหมายและหลายความเชื่อ ซึ่งหนึ่งในความเชื่อที่คนพูดถึงกันมากเกี่ยวกับหินนำโชค คือ การซื้อหินนำโชคสิริมงคลตามราศีเกิดนั่นเอง",
        description2:"1. เพื่อศึกษาเรื่องราศี หินนำโชคของแต่ละราศี และความหมายของหินนำโชคในแต่ละราศี\n2. เพื่อสร้างสรรค์แอนิเมชัน 2 มิติ เพื่อเป็นสาระความรู้ให้กับผู้คนในสังคมที่มีความสนใจเรื่องราศีและหินนำโชค\n3. เพื่อเป็นอีกหนึ่งทางเลือกให้กับผู้ที่มีความสนใจและผู้ที่มีความลังเลใจในการที่จะซื้อหินนำโชคให้เหมาะสมกับความต้องการของตน",

    },
    {
        id: "M04",
        category:"multimedia",
        url:"Multimedia",
        title: "การผลิตสื่อสร้างสรรค์เรื่อง ชล เพื่อสะท้อนทัศนคติของการกล้าที่จะทำอะไรคนเดียว ภายใต้การศึกษาแนวคิดจากหนังสือพลังของคนที่กล้าทำอะไรคนเดียว", 
        miximg: "https://img2.pic.in.th/pic/b4566162a4fac0a7f5a7c6f48bd4ea6a.jpg",
        name1:"64022790 นายอวยชัย แซ่ว่าง",
        nameimg1:"https://img5.pic.in.th/file/secure-sv1/64022790.jpg",
        name2:"",
        nameimg2:"",
        name3:"",
        nameimg3:"",
        description1:"ปัจจุบันท่ามกลางความหลากหลายของประชากรและความหลากหลายทางทัศนคติ ความคิดต่างมุมมอง สะท้อนให้เห็นได้ว่าประชาชนบางกลุ่มได้มีทัศคติในการใช้ชีวิตที่พึ่งพาตนเองได้โดยปราศจากความช่วยเหลือจากผู้อื่น ทำให้สามารถที่จะทำอะไรได้ด้วยตนเอง ลดการพึ่งพาบุคคลภายนอก แต่ก็มีประชากรบางกลุ่มที่เห็นว่าผู้คนที่ทำอะไรคนเดียวนั้นเป็นผู้คนที่มีความสันโดษโดยคิดว่ามนุษย์นั้นไม่สามารถจะทำอะไรคนเดียวได้ มนุษย์ต้องมีการพึ่งพาอาศัยกัน อยู่รวมกันเป็นกลุ่มจึงจะสามารถทำเป้าหมายให้บรรลุให้สำเร็จได้ ทำให้จึงมีการถกเถียงกันว่าแท้จริงแล้วมนุษย์ควรจะทำอะไรคนเดียวหรือควรจะอยู่ร่วมกันเป็นสังคมเพื่อให้สามารถบรรลุเป้าหมายของตนได้อย่างแท้จริง",
        description2:"1. เพื่อผลิตสื่อสร้างสรรค์ในรูปแบบวิดีโอมุมมองบุคคลที่ 3 เพื่อศึกษาทัศนคติของคนที่ทำอะไรคนเดียวภายใต้การศึกษาแนวคิดจากหนังสือพลังของคนที่กล้าทำอะไรคนเดียว \n2. เพื่อประเมินคุณภาพสื่อสร้างสรรค์ในรูปแบบวิดีโอมุมมองบุคคลที่ 3 \n3. เพื่อสอบถามความพึงพอใจของกลุ่มเป้าหมายหลังการชมสื่อสร้างสรรค์ในรูปแบบวิดีโอมุมมองบุคคลที่ 3",

    },
    {
        id: "M05",
        category:"multimedia",
        url:"Multimedia",
        title: "การออกแบบลวดลายบนไพ่ทาโรต์จากการศึกษาสัตว์สงวนในประเทศไทย สู่การสร้างสรรค์สื่อแอนิเมชั่น 3 มิติ", 
        miximg: "https://img5.pic.in.th/file/secure-sv1/9a67f80e8e6ebc8553d48d5e2de520ae.jpg",
        name1:"64023296 นางสาวนันท์นภัส ดงทอง",
        nameimg1:"https://img5.pic.in.th/file/secure-sv1/64023296-.jpg",
        name2:"",
        nameimg2:"",
        name3:"",
        nameimg3:"",
        description1:"ในปัจจุบันประเทศไทยมีสัตว์ป่าสงวนถึง 20 ชนิด ซึ่งได้มีถึง 4 ชนิดที่สูญพันธ์ไปจากประเทศไทย และมีเพียง 3 ชนิดเท่านั้นที่ยังสามารถพบเห็นได้ในพื้นที่ ทั้งนี้ช่องทางในการให้ความสนใจของผู้คนถึงสิ่งมีชีวิตที่กำลังถูกลดจำนวนประชากรลงอย่างเงียบเชียบนี้ มีน้อยเกินไป ทางด้านผู้วิจัยจึงมีวัตถุประสงค์ในการนำเสนอผลงานสร้างสรรค์เชิงอนุรักษ์เกี่ยวกับสัตว์ป่าสงวนทั้ง 20 ชนิด ด้วยรูปแบบผลงานประเภทภาพประกอบ และสร้างสรรค์ลงในผลิตภัณฑ์ที่เกี่ยวกับ \"ความเชื่อและการทำนาย\" ซึ่งเป็นที่นิยมอย่าง ไพ่ทำนาย หรือ ไพ่ทาโรต์ และเพิ่มช่องทางการนำเสนอเรื่องราวของไพ่ทาโรต์แต่ละใบผ่านแอนิเมชัน 3 มิติ โดยคาดหวังว่าผลงานชิ้นนี้จะสามารถเพิ่มการตระหนักรู้ของผู้คนถึงสิ่งมีชีวิตที่กำลังถูกลดจำนวนประชากรลงอย่างเงียบเชียบได้มากขึ้น",
        description2:"1. เพื่อการศึกษาข้อมูลของสัตว์ป่าสงวนทั้ง 20 ชนิด และข้อมูลของไพ่ทาโรต์ \n2. เพื่อสร้างสรรค์สื่อประเภทแอนิเมชัน 3 มิติ ซึ่งใช้ในการนำเสนอสัตว์ป่าสงวนเชื่อมโยงกับความหมายของไพ่ทาโรต์ \n3. เพื่อส่งเสริมให้กลุ่มเป้าหมายเข้าใจความสำคัญของสัตว์สงวนแต่ละชนิดผ่านความหมายของไพ่ทาโรต์",

    },
    {
        id: "M06",
        category:"multimedia",
        url:"Multimedia",
        title: "การสร้างหนังสือสื่อ AR เกี่ยวกับของเล่นพื้นบ้านของไทยที่ทำจากไม้ไผ่ โดยการผสมงาน 3D", 
        miximg: "https://img5.pic.in.th/file/secure-sv1/63361b1c21f32e7cbc95e6ddecf77f88.jpg",
        name1:"64023342 นายศุภชัย ชาภักดี",
        nameimg1:"https://img2.pic.in.th/pic/64023342-.jpg",
        name2:"",
        nameimg2:"",
        name3:"",
        nameimg3:"",
        description1:"เนื่องจากของเล่นพื้นบ้านจากไม้ไผ่ในปัจจุบันนั้น มักไม่ค่อยได้พบเห็นการละเล่นของเล่นประเภทเหล่านี้กันบ่อยนัก ด้วยยุคสมัยที่เปลี่ยนไป และในปัจจุบันก็มีการพัฒนาของเล่นรูปแบบของต่าง ๆ มากมาย เพราะของเล่นเป็นมากกว่าวัตถุสิ่งของ ความทรงจำ ความฝัน ความสนุกสนานของในวัยเด็กแต่ยังฝังอยู่ในของเล่น และยิ่งไปกว่าของเล่นยังก็เป็นตัวแทนของอดีตที่หลงเหลือมาถึงยุคสมัยปัจจุบัน หากผู้วิจัยมีโอกาสที่ส่งเสริมของเล่นที่ได้จากธรรมชาติเหล่านี้ไม่ให้หายไปตามกาลเวลา ผู้วิจัยจึงต้องการนำเสนอเพื่อให้ของเล่นพื้นบ้านที่ได้จากธรรมชาติเหล่านี้ให้กับหลาย ๆ คนได้รู้จักกับของเล่นพื้นบ้านที่ทำจากไม้ไผ่ทั้ง 10 ชนิด ได้แก่ กระบอกโพละ ลูกข่างโหว่ จานบินใบพัด นกหวีดไม้ไผ่ ลูกข่างสะบ้า กำหมุน พญาลืมงาย พญาลืมแลง นกหวีดไม้รวก โก๋งเก๋ง โดยใช้หนังสือสื่อ AR ผสมกับงานรูปแบบสามมิติในการนำเสนอเพื่อให้เห็นภาพรวมที่น่าสนใจมากขึ้น",
        description2:"1. เพื่อศึกษารูปแบบและรายละเอียดของของเล่นพื้นบ้านในประเทศไทยที่ทำจากไม้ไผ่ \n2. เพื่อสร้างสรรค์หนังสือสื่อ AR ในรูปแบบ 3 มิติ เพื่อใช้ในการนำเสนอที่สื่อถึงวิธีและความสำคัญของของเล่นพื้นบ้านที่ทำจากไม้ไผ่ในไทย \n3. เพื่อส่งเสริมให้ผู้รับชมได้รับรู้ถึงของเล่นพื้นบ้านที่ทำจากไม้ไผ่ในประเทศไทย ทั้งนี้เพื่อเป็นการส่งเสริมความรู้เกี่ยวกับของเล่นที่ทำจากวัสดุธรรมชาติอย่างไม้ไผ่ และการส่งเสริมประโยชน์ของ AR ที่กำลังจะเข้ามามีบทบาทมากขึ้น",

    },
    {
        id: "M07",
        category:"multimedia",
        url:"Multimedia",
        title: "การออกแบบคาแรคเตอร์จากการศึกษาลักษณะแมวมงคลโบราณที่ยังคงอยู่สู่การสร้างสรรค์สื่อโมชั่นกราฟิก", 
        miximg: "https://img2.pic.in.th/pic/f3f54b4512a24b4a4fb42b414cdbafe3.jpg",
        name1:"64023353 นางสาวสมิดา วงค์สิงห์แก้ว",
        nameimg1:"https://img2.pic.in.th/pic/64023353-.jpg",
        name2:"",
        nameimg2:"",
        name3:"",
        nameimg3:"",
        description1:"\"แมวไทย\" เป็นสัตว์เลี้ยงอีกประเภทหนึ่งที่มีผู้คนนั้นเชื่อว่ามีถิ่นกำเนิดอยู่ในประเทศไทยและถูกบันทึกไว้ในสมุดข่อย โดยแมวมงคลโบราณนั้นมีทั้งหมด 17 ชนิด แต่ในปัจจุบันนั้นแมวมงคลโบราณหลากหลายชนิดได้สูญพันธุ์และหลงเหลือแมวมงคลโบราณอยู่ในปัจจุบันเพียง 4 ชนิดเท่านั้น และอีกจำนวน 1 ชนิดที่ไม่ถูกบันทึกในสมุดข่อย ทั้งนี้ผู้วิจัยเล็งเห็นถึงความสำคัญในเรื่องดังกล่าว และเพื่อเป็นการส่งเสริม อนุรักษ์และให้ผู้คนนั้นเล็งเห็นถึงความสำคัญของแมวไทยมากขึ้น ผู้วิจัยจึงสร้างสรรค์ผลงานในการใช้สื่อที่สร้างสรรค์ในรูปแบบโมชันกราฟิกนำเสนอเรื่องราวดังกล่าว",
        description2:"1. เพื่อศึกษาเกี่ยวกับแมวไทยมงคล (แมวมงคลโบราณ) ที่ยังคงอยู่ในประเทศไทยทั้งหมดจำนวน 5 ชนิด \n2. เพื่อสร้างสรรค์สื่อในรูปแบบโมชันกราฟิกสำหรับการนำเสนอเอกลักษณ์และความเป็นสิริมงคลของแมวมงคลโบราณ \n3. เพื่อให้ผู้ชมได้รู้จักและเห็นความสำคัญของแมวไทยมงคลที่ยังคงอยู่ผ่านสื่อโมชันกราฟิกและ Art Book",

    },
    
    {
        id: "M08",
        category:"multimedia",
        url:"Multimedia",
        title: "การออกแบบบอร์ดเกม จากการศึกษาสัตว์ในตำนานเทพนินยายกรีก Myth animal war", 
        miximg: "https://img5.pic.in.th/file/secure-sv1/28e5286ee6a75ec0a5077efce5ab3bc4.jpg",
        name1:"64022510 นายภาคภูมิ ร่มโพธิ์ชี",
        nameimg1:"https://img5.pic.in.th/file/secure-sv1/64022510---.jpg",
        name2:"",
        nameimg2:"",
        name3:"",
        nameimg3:"",
        description1:"สัตว์ในตำนานของเทพเจ้ากรีกนั้น ส่วนใหญ่จะเป็นสัตว์ลูกผสมระหว่างมนุษย์กับความน่าเกลียดและน่ากลัวของสัตว์ร้าย ซึ่งผู้คนโดยทั่วไปยังรู้จักไม่มากนัก โดยส่วนมากจะรู้จักพวกสัตว์เหล่านี้ในเรื่องราวของเทพนิยายต่าง ๆ ที่ปรากฏตัวออกมาเพื่อแสดงให้เห็นถึงสติปัญญา ความเฉลียวฉลาด พลังอำนาจ และความน่ากลัวของพวกมันผู้วิจัยจึงสร้างสรรค์ \"บอร์ดเกม\" ดังกล่าวขึ้นมา เพื่อเป็นหนึ่งในสิ่งที่ช่วยฝึกสมอง และพัฒนาทักษะทางด้วยความคิดการวางแผน การวิเคราะห์ รวมไปถึงช่วยฝึกทักษะของการทำงานในรูปแบบกลุ่ม (ทีม) และยังช่วยในเรื่องของการควบคุมอารมณ์ ทั้งยังได้รับความสนุกเพลิดเพลิน จึงสามารถดึงดูดกลุ่มคนรุ่นใหม่ให้ออกจากพฤติกรรมไม่ดีต่าง ๆ และบอร์ดเกมยังช่วยให้เด็ก ๆ ออกจากหน้าจอคอมพิวเตอร์และโทรศัพท์มือถือได้ง่าย นอกจากนั้นยังช่วยเสริมสร้างความสัมพันธ์ที่ดีขึ้นในครอบครัวและเหล่าเพื่อน ๆ อีกด้วย",
        description2:"1. เพื่อศึกษาว่าสัตว์ในตำนานเทพนิยายกรีกมีอะไรบ้าง \n2. เพื่อสร้างสรรค์และพัฒนา \"บอร์ดเกม\" จากสัตว์ในตำนานเทพกรีก \n3. เพื่อประเมินความพึงพอใจจากผู้ที่เล่นบอร์ดเกมดังกล่าว",

    },

    {
        id: "M09",
        category:"multimedia",
        url:"Multimedia",
        title: "การพัฒนาสื่อโมชันกราฟิกส่งเสริมการท่องเที่ยวจังหวัดอุดรธานี ", 
        miximg: "https://img2.pic.in.th/pic/aec8122498841522908818e9bb21226b.jpg",
        name1:"64022048 นายเกรียงศักดิ์ พันธุ์หลวง",
        nameimg1:"https://img2.pic.in.th/pic/64022048-.jpg",
        name2:"64023364 นางสาวสุปาณี ธรรมเจริญ",
        nameimg2:"https://img5.pic.in.th/file/secure-sv1/64023364-.jpg",
        name3:"",
        nameimg3:"",
        description1:"จังหวัดต่าง ๆ ทั่วประเทศต่างใช้สื่อต่าง ๆ ในการโปรโมทแหล่งท่องเที่ยวของตนเอง ทำให้การสร้างสื่อที่โดดเด่นและน่าสนใจ สื่อโมชันกราฟิกจึงเป็นสิ่งที่จำเป็นต่อพฤติกรรมของผู้บริโภค เนื่องจากคนรุ่นใหม่ให้ความสนใจในด้านเกี่ยวกับสื่อที่เคลื่อนไหวและดึงดูดสายตา ดังนั้นสื่อโมชันกราฟิกจึงเป็นทางเลือกที่เหมาะสมในการสื่อสารกับกลุ่มเป้าหมายนี้ และการนำเสนอภาพที่สวยงามและข้อมูลที่น่าสนใจ จนกระตุ้นให้นักท่องเที่ยวอยากเดินทางมาสัมผัสด้วยตนเอง",
        description2:"1. เพื่อสร้างสรรค์สื่อโมชั่นกราฟิกส่งเสริมการท่องเที่ยวจังหวัดอุดรธานีและนำไปเผยแพร่ให้ผู้อื่นได้รับชมเพื่อให้ผู้ชมสนใจ \n2. เพื่อศึกษาข้อมูลเกี่ยวกับแหล่งท่องเที่ยวในจังหวัดอุดรธานี \n3. เพื่อพัฒนาสื่อโมชันกราฟิกตามแนวทางที่ได้เรียน",

    },

    {
        id: "M10",
        category:"multimedia",
        url:"Multimedia",
        title: "การสร้างแรงบันดาลใจการสร้างภาพยนตร์ในรูปแบบของหนังสั้น", 
        miximg: "https://img2.pic.in.th/pic/0b6262a2be1169b53def0a7753448be1.jpg",
        name1:"64022273 นางสาวธัญญาเรศ คำฟู",
        nameimg1:"https://img5.pic.in.th/file/secure-sv1/64022273-.jpg",
        name2:"64023285 นายธนกฤต เหมืองอุ่น",
        nameimg2:"https://img5.pic.in.th/file/secure-sv1/64023285--.jpg",
        name3:"",
        nameimg3:"",
        description1:"\"ภาพยนตร์\" เป็นสื่อบันเทิงที่คนไทยรู้จักมานานกว่าหนึ่งศตวรรษ โดยมีการพัฒนาการเปลี่ยนแปลงไปตามบริบทของสังคมไทย นับตั้งแต่ภาพยนตร์เรื่องแรกที่เข้าฉายในเมืองไทยโดยชาวต่างชาติในปี พ.ศ. 2446 จนเกิดเป็นภาพยนตร์ไทยโดยคนไทยเรื่องแรกคือ \"นางสาวสุวรรณ\" ซึ่งสร้างขึ้นในปี พ.ศ. 2456 และแม้เทคโนโลยีในการผลิตสมัยก่อนจะไม่พิถีพิถันเหมือนปัจจุบัน แต่ก็ได้สร้างความภูมิใจให้กับวงการสื่อมวลชนและประชาชนชาวไทยเป็นอย่างมากในความสำเร็จครั้งนั้น และจากวันนั้นภาพยนตร์ไทยก็ได้รับการพัฒนาและสร้างสรรค์ให้เป็นสื่อแห่งความบันเทิงของชาวไทยเรื่อยมา แต่ด้วยการนำภาพยนตร์ของต่างประเทศ รวมไปถึงการนำเสนอภาพยนตร์ต่าง ๆ ในรูปแบบวิดีโอ วิดีโอซีดี ทำให้ความนิยมของภาพยนตร์ไทยถดถอยลง แต่ก็ไม่ได้ทำให้ผู้สร้างผลงานในวงการภาพยนตร์ไทยหยุดยั้งหรือลดการพัฒนาคุณภาพของภาพยนตร์ไทยลงแม้แต่น้อย แต่ทั้งนี้ภาพยนตร์ไทยก็ยังไม่สามารถประสบความสำเร็จในต่างประเทศได้ ผู้วิจัยจึงริเริ่มศึกษาและสร้างสรรค์แรงบันดาลใจในการสร้างภาพยนตร์ในรูปแบบของหนังสั้น",
        description2:"1. เพื่อสร้างแรงบันดาลใจให้ผู้ที่สนใจในการสร้างภาพยนตร์สั้น \n2. เพื่อให้ผู้รับชมได้วิเคราะห์และได้ศึกษาเพื่อเป็นองค์ความรู้ต่อไป \n3. เพื่อเพิ่มศักยภาพของบุคคลและเพิ่มบุคลากรในอุตสาหกรรมการผลิตภาพยนตร์ไทยในอนาคต",

    },

    {
        id: "M11",
        category:"multimedia",
        url:"Multimedia",
        title: "การออกแบบสื่อโมชันอิน‍โฟ‍กรา‍ฟิก‍เพื่อนำเสนอบุคลิกภาพของอิน‍โทร‍เวิร์ตและเอ็ก‍โทร‍เวิร์ต", 
        miximg: "https://img5.pic.in.th/file/secure-sv1/ford.jpg",
        name1:"64022442 นายพัชรดล สร้อยมะณี",
        nameimg1:"https://img5.pic.in.th/file/secure-sv1/64022442-.jpg",
        name2:"",
        nameimg2:"",
        name3:"",
        nameimg3:"",
        description1:"บุคลิกภาพของมนุษย์มีความหลากหลายและซับซ้อน โดยนักจิตวิทยา \"คาร์ล กุสตราฟ จุง\" ได้แบ่งบุคลิกภาพออกเป็นสองกลุ่มหลัก คือ Extrovert (ผู้สนใจโลกภายนอก) และ Introvert (ผู้สนใจโลกภายใน) และยังมีกลุ่มที่เรียกว่า Ambivert (ผู้สนใจทั้งสองด้าน) ที่สามารถปรับตัวได้ตามสถานการณ์ ซึ่งต่างจากทฤษฎีของจุงที่ไม่กล่าวถึง Ambivert อย่างชัดเจน โดยการเข้าใจบุคลิกภาพที่แตกต่างนี้สามารถช่วยให้การใช้ชีวิตร่วมกันดีขึ้น และในปัจจุบันนั้นสื่อกราฟิกเคลื่อนไหว หรือ Motion Graphics และอินโฟกราฟิก หรือ Infographics เป็นเครื่องมือที่มีประสิทธิภาพในการนำเสนอข้อมูลอย่างน่าสนใจและเข้าใจง่าย โดยเฉพาะเมื่อใช้ในการอธิบายบุคลิกภาพที่ซับซ้อนผ่านตัวละครและเสียงบรรยาย",
        description2:"1. เพื่อศึกษาและค้นคว้าข้อมูลเกี่ยวกับโมชันกราฟิก อินโฟกราฟิก และบุคลิกภาพของมนุษย์ \n2. เพื่อพัฒนาสื่อโมชันอินโฟกราฟิก เรื่อง ความหลากหลายของบุคลิกภาพของมนุษย์ \n3. เพื่อความพึงพอใจในการออกแบบและสร้างสรรค์โมชันกราฟิกในรูปแบบของอินโฟกราฟิกส่งเสริมความเข้าใจในด้านบุคลิกภาพของมนุษย์",

    },

    {
        id: "M12",
        category:"multimedia",
        url:"Multimedia",
        title: "การออกเเบบโมชันกราฟิก เรื่องแนวทางการป้องกันมิจฉาชีพในการซื้อสินค้าจากช่องทางออนไลน์", 
        miximg: "https://img5.pic.in.th/file/secure-sv1/9c14f54f73437073b1e8990f04c6e3ca.jpg",
        name1:"64022813 นายเอก -",
        nameimg1:"https://img5.pic.in.th/file/secure-sv1/64022813-.jpg",
        name2:"",
        nameimg2:"",
        name3:"",
        nameimg3:"",
        description1:"จุดเริ่มต้นของการฉ้อโกงทางออนไลน์สามารถย้อนกลับไปในยุคแรก ๆ ของยุคสมัยที่มีอินเทอร์เน็ตเข้ามาในสังคมโดยเมื่อเริ่มได้รับความนิยมในช่วงปี ค.ศ. 1990 ผู้คนเริ่มหันมาทำธุรกรรมทางการเงินทางออนไลน์มากขึ้น จึงมีบุคคลที่เห็นถึงจุดอ่อนของระบบและฉวยโอกาส โดยกลุ่มอาชญากรดังกล่าวนี้มองเห็นถึงช่องทางใหม่ในการแสวงหาผลประโยชน์การฉ้อโกงทางออนไลน์ ซึ่งกลุ่มอาชญากรเหล่านี้นั้นมีการใช้รายละเอียดบัตรเครดิตที่ถูกขโมยหรือปลอมมากมาย เพื่อซื้อสินค้าทางออนไลน์โดยไม่ได้รับอนุญาต โดยการหลอกลวงมีอีกหลายกรณีที่เกิดขึ้น อาทิ การโจรกรรมผ่านอีเมลเพื่อหลอกลวงข้อมูลหรือเว็บไซต์ที่ออกแบบมาเพื่อหลอกให้ผู้ใช้เปิดเผยข้อมูลที่ละเอียดอ่อน เช่น ข้อมูลการเข้าสู่ระบบ หมายเลขบัตรเครดิต หรือรายละเอียดบุคคล เมื่อเวลาผ่านไปการฉ้อโกงทางออนไลน์มีการพัฒนาและมีความซับซ้อนมากขึ้นโดยครอบคลุมเทคนิคต่าง ๆ เช่น การขโมยข้อมูลประจำตัวและการหลอกลวงด้านการลงทุนซึ่งการเติบโตอย่างก้าวกระโดดของสังคมออนไลน์และเทคโนโลยี ทำให้อาชญากรที่ฉ้อโกงมีช่องทางเพิ่มเติม ผู้วิจัยจึงเล็งเห็นถึงความสำคัญเรื่องดังกล่าว และได้ดำเนินการสร้างสรรค์สื่อในรูปแบบโมชันกราฟิก เพื่อใช้เป็นแนวทางในการแนวทางการป้องกันมิจฉาชีพในการซื้อสินค้าจากช่องทางออนไลน์",
        description2:"1. เพื่อศึกษาและค้นคว้าข้อมูลเกี่ยวกับโมชันกราฟิกและการหลอกลวงออนไลน์ \n2. เพื่อศึกษาความพึงพอใจของกลุ่มตัวอย่างที่มีต่อโมชันกราฟิก \n3. เพื่อประเมินคุณภาพสื่อที่พัฒนาขึ้นมาสำหรับป้องกันมิจฉาชีพในการซื้อสินค้าจากช่องทางออนไลน์",

    },

    {
        id: "M13",
        category:"multimedia",
        url:"Multimedia",
        title: "การออกแบบการออกแบบคอนเซ็ปต์อาร์ตและแอนิเมชัน 2 มิติ เพื่อความบันเทิงประเภทของนวนิยาย \“Color verse\”", 
        miximg: "https://img5.pic.in.th/file/secure-sv1/fb8077ac380b8e697ccd30337b5fef45.jpg",
        name1:"64023982 นางสาวกิ่งกาญจน์ วาริชาติ",
        nameimg1:"https://img2.pic.in.th/pic/64023982-.jpg",
        name2:"",
        nameimg2:"",
        name3:"",
        nameimg3:"",
        description1:"Color Verse คือ หนึ่งในประเภทของนวนิยายประเภทหนึ่งที่คนในสังคมกลุ่มหนึ่งที่อ่านนวนิยายให้ความสนใจเป็นอย่างมากเนื่องจากเนื้อหาของนวนิยายประเภทนี้ค่อนข้างมีเอกลักษณ์ และมีคำศัพท์ที่เฉพาะทางของนวนิยายประเภทนี้ จึงทำให้เกิดความน่าสนใจ แต่อย่างไรก็ตาม Color verse นั้นจึงเป็นประเภทนวนิยายที่ค่อนข้างเข้าถึงได้ยาก ทำให้ไม่เป็นที่รู้จักของคนทั่วไปมากนักผู้วิจัยจึงมีแนวความคิดอยากจะนำเสนอเรื่องราว \"Color verse\" ที่เป็นนวนิยายประเภทหนึ่งในรูปแบบของแอนิเมชัน 2 มิติ ซึ่งในตัวแอนิเมชัน 2 มิตินั้นจะเล่าเรื่องราวของอลิส เด็กสาวที่ไม่สามรถมองเห็นสีมาตั้งแต่เกิด จนกระทั่งเธอได้พบกับเด็กหนุ่มคนหนึ่งที่ทำให้เธอมองเห็นสีสันเป็นครั้งแรก",
        description2:"1. เพื่อศึกษาข้อมูลทั่วไปด้านการทำแอนิเมชัน 2 มิติ \n2. เพื่อออกแบบคาแรคเตอร์ในรูปแบบคอนเซ็ปต์อาร์ตให้เป็นที่จดจำ \n3. เพื่อประเมินความพึงพอใจของบุคคลทั่วไปที่มีความสนใจต่อแอนิเมชัน 2 มิติ ประเภทนวนิยาย",

    },

    {
        id: "M14",
        category:"multimedia",
        url:"Multimedia",
        title: "การออกแบบโมชั่นกราฟิก เรื่อง การรณรงค์ห้ามสูบบุหรี่ไฟฟ้าในที่สาธารณะ ภายใต้แนวคิด \“ขึ้นชื่อว่าบุหรี่ ก็มีโทษเหมือนกัน\”", 
        miximg: "https://img2.pic.in.th/pic/64a1f703c58038ec624667f45a3b6b4b.jpg",
        name1:"64024028 นายฐาปานัส บุญมา",
        nameimg1:"https://img5.pic.in.th/file/secure-sv1/64024028-.jpg",
        name2:"",
        nameimg2:"",
        name3:"",
        nameimg3:"",
        description1:"จากความนิยมของโลกออนไลน์ในยุคปัจจุบัน ผู้วิจัยจึงได้นำมาจัดทำสื่อการรณรงค์ให้ตระหนักถึงผลกระทบต่อสุขภาพและสังคมปัญหาของการสูบบุหรี่ไฟฟ้าในพื้นที่สาธารณะ ของประเทศไทยเป็นปัญหาสำคัญอีกหนึ่งปัญหาที่ส่งผลกระทบให้กับผู้คนรอบข้างเช่น การเกิดมะเร็ง มะเร็งปอด ช่องปาก หลอดอาหาร ตับอ่อน รวมไปถึงโรคเกี่ยวกับทางเดินหายใจ ซึ่งไปกระตุ้นให้มีการหลั่งฮอร์โมนคอร์ติซอลเพิ่มขึ้น ทำให้น้ำตาลในเลือดเพิ่มขึ้น เป็นสาเหตุของโรคเบาหวาน กระตุ้นจำนวนเซลล์ผนังหลอดเลือดเพิ่มขึ้นทำให้เส้นเลือดตีบ เพิ่มความเสี่ยงโรคหัวใจ และหลอดเลือดสมอง สู่ปัญหาต่าง ๆ หลายด้าน เช่น ด้านสังคม ด้านการท่องเที่ยวผู้วิจัยจึงนำเสนอสื่อในรูปแบบโมชันกราฟิกเพื่อรณรงค์ห้ามสูบบุหรี่ไฟฟ้าในที่สาธารณะ",
        description2:"1. เพื่อพัฒนาสื่อโมชันกราฟิกการรณรงค์ห้ามสูบบุหรี่ไฟฟ้าในพื้นที่สาธารณะ \n2. เพื่อสร้างการรับรู้ปัญหาของการสูบบุหรี่ไฟฟ้าในที่สาธารณะ \n3. เพื่อศึกษาประโยชน์และความพึงพอใจของสื่อโมชันกราฟิกในเรื่องปัญหาของการสูบบุหรี่ไฟฟ้าในที่สาธารณะ",

    },

    {
        id: "M15",
        category:"multimedia",
        url:"Multimedia",
        title: "การออกแบบคอนเซ็ปอาร์ตบุ๊คสําหรับเกมแนว Visual Novelเรื่อง \“Ocra\” ที่ได้แรงบันดาลใจจากบาปเจ็ดประการ", 
        miximg: "https://img5.pic.in.th/file/secure-sv1/a5912895cda98bfc1cc8c2d953f69e98.jpg",
        name1:"64024185 นางสาวสัตกมล ศรีทิพย์",
        nameimg1:"https://img5.pic.in.th/file/secure-sv1/64024185-.jpg",
        name2:"",
        nameimg2:"",
        name3:"",
        nameimg3:"",
        description1:"ปัจจุบันเกมในประเทศไทยมีจำนวนมากและมีแนวเกมที่หลากหลายอีกหนึ่งแนวเกมที่น่าสนใจแต่ผู้เล่นหลายคนมักมองข้าม คือ แนวเกม Visual Novel ที่จะสื่อสารและเล่าเรื่องราวบรรยายผ่านตัวอักษรและภาพประกอบที่สวยงาม ทำให้ผู้เล่นเพลิดเพลินไปกับการเล่นและทำให้เข้าใจเนื้อเรื่องที่ผู้สร้างสรรค์เกมต้องการสื่อ โดยนำเอาเรื่องราวของบาปเจ็ดประการมาทำเป็นเนื้อเรื่องหลักในเกม ซึ่งบาปเจ็ดประการมีความใกล้ชิดกับผู้คนอย่างมากไม่ว่าจะยุคสมัยใดทั้งราคะ ตะกละ โลภะ เกียจคร้าน โทสะ ริษยา อัตตา ล้วนเป็นสิ่งที่ติดตัวมนุษย์มาตั้งแต่เกิด ซึ่งจะทำให้ผู้คนสามารถเชื่อมโยงเรื่องราวได้โดยง่ายไม่ซับซ้อน",
        description2:"1. เพื่อศึกษาข้อมูลเกี่ยวกับการออกแบบคอนเซ็ปต์อาร์ตบุ๊คสำหรับเกมแนว Visual Novel \n2. เพื่อสร้างสรรค์เกมแนว Visual Novel เรื่อง Ocra \n3. เพื่อประเมินความพึงพอใจในผลงานการออกแบบคอนเซ็ปต์อาร์ตบุ๊คสำหรับเกมแนว Visual Novel",

    },

    {
        id: "M16",
        category:"multimedia",
        url:"Multimedia",
        title: "การผสมผสานระหว่างความร่วมสมัยและวัฒนธรรมไทย ในรูปแบบโมเดล Action Figure ผีตาโขน", 
        miximg: "https://img5.pic.in.th/file/secure-sv1/d49179898c1574f1bc22a0c04ee05327.jpg",
        name1:"64022385 นายปรัชญพันธ์ หล้าเถิง",
        nameimg1:"https://img5.pic.in.th/file/secure-sv1/64022385-.jpg",
        name2:"64022419 นายพชรพล วังโพธิ์",
        nameimg2:"https://img2.pic.in.th/pic/64022419-.jpg",
        name3:"",
        nameimg3:"",
        description1:"ในปัจจุบันกลุ่มคนรุ่นใหม่นอกเหนือจากคนในพื้นที่ทางภาคตะวันออกเฉียงเหนือของประเทศไทย ผู้คนที่สนใจ หรือแม้กระทั่งสื่อทั้งในข่าวและภาพยนตร์ มักจะให้ความสำคัญกับ \"ประเพณีผีตาโขน\" ลดน้อยลง ในขณะที่ประเพณีดังกล่าวมีความเป็นเอกลักษณ์และมีศักยภาพในการประยุกต์เป็นสื่อและสินค้าต่าง ๆ มากมาย ทั้งด้วยความโดดเด่นของหน้ากากที่สามารถออกแบบได้หลากหลายไม่จำกัดเพียงแค่วัฒนธรรมไทย แต่ยังสามารถประยุกต์เข้ากับวัฒนธรรมต่างประเทศและยังคงเอกลักษณ์ดั้งเดิมของผีตาโขนได้เช่น สื่อภาพยนตร์ ผลิตภัณฑ์ และฟิกเกอร์จุดขยับ ผู้วิจัยจึงมีแนวคิดที่จะออกแบบ Action Figure มาผสมผสานเข้ากับผีตาโขนเพื่อดึงดูดให้คนรุ่นใหม่รู้จักและให้ความสำคัญกับประเพณีผีตาโขน และนำเสนอในรูปแบบ Stop Motion คือ การทำตัวละครโมเดลขึ้นมาแล้วนำมาขยับ แล้วช้อนภาพเข้ากับฉากที่มีคนแสดงจริงและฉากหลังเหมือนจริง เพื่อให้เข้าถึงคนรุ่นใหม่สืบไป",
        description2:"1. เพื่อสร้างความสนใจเกี่ยวกับ \"ผีตาโขน\" ให้กลุ่มคนรุ่นใหม่ \n2.เพื่อพัฒนาทักษะและแนวคิดของการออกแบบ Character ของผีตาโขนให้ผสมผสานกับสมัยใหม่ \n3.เพื่อศึกษาและสร้างสื่อรูปแบบ Stop Motion",

    },

    {
        id:"M17",
        category:"multimedia",
        url:"Multimedia",
        title:"การสร้างสรรค์สื่อโมชั่นกราฟิก เกี่ยวกับตำนานพญานาคแห่งกว๊านพะเยา",
        miximg:"https://img2.pic.in.th/pic/d524fe4f562673ee6f22c7dd48d3cb65.jpg",
        name1:"64022183 นายณัฐธนากร แสงวารินทร์",
        nameimg1:"https://img5.pic.in.th/file/secure-sv1/64022183-.jpg",
        name2:"",
        nameimg2:"",
        name3:"",
        nameimg3:"",
        description1:"เนื่องจากผู้วิจัยมีความสนใจในตำนาน สิ่งมหัศจรรย์ สิ่งเหนือธรรมชาติ สิ่งที่เกี่ยวกับน้ำ และในจังหวัดพะเยานี้มีตำนานมากมายและมีอยู่ตำนานหนึ่งที่ตรงกับความสนใจของผู้วิจัย คือ ตำนานพญานาคแห่งกว้านพะเยา และผู้วิจัยสนใจในสื่อประเภทแอนิเมชันและโมชันกราฟิกของค่ายเกม Genshin Impact อย่าง Hoyoverse Motion Graphics Animation หรือการสร้างสื่อประเภทภาพเคลื่อนไหว นิยมใช้ในงานหลากหลายประเภท เนื่องจากช่วยดึงดูดความสนใจของผู้ชม ถ่ายทอดข้อความและความคิดได้อย่างมีประสิทธิภาพ ดังนั้น ผู้วิจัยจึงได้ใช้ประโยชน์จากคุณสมบัติของแอนิเมชันด้วยการสอดแทรกข้อคิดเข้าไปในเนื้อเรื่องโดยใช้เหตุการณ์หรือการกระทำของตัวละครนั้น สอดแทรกและสอนไปโดยไม่รู้ตัว ทั้งยังสร้างความสนใจให้กับตำนานเมืองเกี่ยวกับพญานาคแห่งกว้านพะเยา โดยการศึกษาวิจัยครั้งนี้เป็นการพัฒนาสื่อแอนิเมชัน สำหรับผู้ที่ได้รับชม ซึ่งจะมีเนื้อหาตามตำนานพญานาคแห่งกว้านพะเยา",
        description2:"1. เพื่อสร้างสื่อแอนิเมชันเกี่ยวกับตำนานกวานพะเยา \n2. เพื่อสร้างความตระหนักรู้และความสนใจเกี่ยวกับตำนานกว้านพะเยาให้กับเยาวชนรุ่นใหม่ \n3. เพื่อประเมินความสนใจและความพึงพอใจในสื่อแอนิเมชันเกี่ยวกับเรื่องราวตำนานพญานาคที่ผู้วิจัยได้สร้างสรรค์",

    },

    {
        id:"M18",
        category:"multimedia",
        url:"Multimedia",
        title:"ออกเเบบคอนเซ็ปต์เกม ไขปริศนาเพื่อส่งเสริมความรู้เกี่ยวกับสัตว์ป่าหิมพานต์",
        miximg:"https://img5.pic.in.th/file/secure-sv1/2beb11afbfc1a7c4882cda72c17015a5.jpg",
        name1:"64022228 นายธนกฤต ชาลี",
        nameimg1:"https://img2.pic.in.th/pic/64022228-.jpg",
        name2:"",
        nameimg2:"",
        name3:"",
        nameimg3:"",
        description1:"ตำนานและความเชื่อเรื่องป่าหิมพานต์ มีอิทธิพลต่อสังคมชาวพุทธในประเทศไทยต่อเนื่องมาจนถึงปัจจุบัน ป่าหิมพานต์ หรือ หิมวันต์ เป็นป่าในวรรณคดีและความเชื่อในเรื่องไตรภูมิตามคติศาสนาพุทธในไตรภูมิ โดยป่าหิมพานต์ไม่เชิงเป็นป่า แต่เป็นภูเขาเรียกว่า \"เขาพระหิมพานต์\" โดยในป่านี้มีสัตว์และพันธุ์ไม้ประหลาดมากมาย ซึ่งล้วนแปลกประหลาดต่างจากสัตว์ที่มนุษย์ทั่วไปรู้จัก โดยสัตว์เหล่านี้เป็นสัตว์ที่เกิดจากสิ่งหลายอย่างผสมกันแล้วตั้งชื่อขึ้นใหม่ และด้วยความที่ป่าหิมพานต์เป็นเหมือนพื้นที่ที่ไม่สิ้นสุดในการสร้างสรรค์ สัตว์เหล่านี้จึงเกิดจากจินตนาการของจิตรกรไทยโบราณที่ได้สรรค์สร้างภาพจากเอกสารเก่าต่าง ๆ และบรรดาสัตว์ทั้งหมดเหล่านี้เป็นที่รู้จักในนามของ \"สัตว์หิมพานต์\"",
        description2:"1. เพื่อออกแบบคอนเซ็ปต์เกมที่ทำให้บุคคลที่เล่นมีความรู้ความเข้าใจได้ง่ายมากยิ่งขึ้นในเรื่องเกี่ยวกับสัตว์ป่าหิมพานต์ \n2. เพื่อนำแบบจำลอง 3 มิติ มาช่วยเพิ่มความน่าสนใจให้กับการเล่าเรื่องราว \n3. เพื่อส่งเสริมเรื่องราวตำนานความเชื่อเรื่องสัตว์ป่าหิมพานต์ที่มีอิทธิพลต่อสังคมชาวพุทธในประเทศไทยต่อเนื่องมาจนถึงปัจจุบัน \n4. เพื่อส่งเสริมงานศิลปะต่าง ๆ ที่ประดับตกแต่งตามศาสนสถาน ในรูปแบบจิตรกรรม ประติมากรรม รวมถึงงานเขียนบทประพันธ์ต่าง ๆ ให้ผู้คนสนใจมากยิ่งขึ้น",

    },

    {
        id:"M19",
        category:"multimedia",
        url:"Multimedia",
        title:"ออกแบบคอนเซ็ปต์เกม จำลองสถานการณ์ผลไม้ 3 ฤดู เพื่อส่งเสริมความรู้ของผลไม้ตามฤดูกาล",
        miximg:"https://img5.pic.in.th/file/secure-sv1/c3889ac26f56b79d03292e2baa229ced.jpg",
        name1:"64022318 นายนวรัตน์ หงษ์ทอง",
        nameimg1:"https://img2.pic.in.th/pic/64022318--.jpg",
        name2:"",
        nameimg2:"",
        name3:"",
        nameimg3:"",
        description1:"ผู้วิจัยมีวัตถุประสงค์เพื่อออกแบบคอนเซ็ปต์เกมโดยมีหัวข้อเป็น \"ผลไม้ประจำ 3 ฤดู\" โดยจะสื่อไปในทางให้ความรู้ผ่านสื่อเกม โดยผลไม้ตามฤดูกาลเป็นแนวทางในการแบ่งและปรับเปลี่ยนการเก็บเกี่ยวและการบริโภคผล ไม้ตามฤดูกาลและสภาพอากาศในพื้นที่ต่าง ๆ ขณะที่มีผลไม้บางชนิดที่สามารถเจริญเติบโตและเก็บเกี่ยวได้ตลอดทั้งปี ซึ่งมักจะมีผลไม้ที่มีความสดชื่นและคุณค่าทางโภชนาการสูงที่สุดในช่วงฤดูกาลของมัน การเลือกบริโภคผลไม้ตามฤดูกาลช่วยให้เราได้รับสารอาหารที่สมบูรณ์และรสชาติที่ดีที่สุดของผลไม้ในเวลาที่เหมาะสม ทั้งยังสนับสนุนการเกษตรท้องถิ่นและความยั่งยืนในการผลิตผลไม้ด้วยการส่งเสริมการบริโภคผลไม้ในช่วงฤดูกาลที่เหมาะสม นอกจากนี้ยังเป็นวิธีที่ดีในการลดราคาของผลไม้ที่มีการนำเข้ามาจากต่างประเทศในช่วงเวลาที่มีผลไม้ผลิตในปริมาณมากในพื้นที่ การรับรู้และปฏิบัติตามฤดูกาลของผลไม้เป็นส่วนสำคัญของวิถีชีวิตที่มีความยั่งยืนและสุขภาพที่ดี",
        description2:"1. เพื่อใช้ประโยชน์จากคอนเซ็ปต์เกมในการนำเสนอสื่อให้ความรู้ \n2. เพื่อศึกษาความรู้ผลไม้ประจำฤดูกาลของประเทศไทย \n3. เพื่อใช้เก็บข้อมูลเพื่อนำมาศึกษาและพัฒนาการออกแบบคอนเซ็ปต์เกม",

    },

    {
        id:"M20",
        category:"multimedia",
        url:"Multimedia",
        title:"การสร้างสรรค์สื่อภาพยนตร์สั้น The little P",
        miximg:"https://img5.pic.in.th/file/secure-sv1/little.jpg",
        name1:"64022239 นายธนภัทร อินทร์จันดา",
        nameimg1:"https://img5.pic.in.th/file/secure-sv1/64022239--.jpg",
        name2:"64022486 นายพุฒิพงษ์ หงษ์ยนต์",
        nameimg2:"https://img5.pic.in.th/file/secure-sv1/64022486-.jpg",
        name3:"",
        nameimg3:"",
        description1:"สภาพสังคมและการดำเนินชีวิตในปัจจุบันที่เปลี่ยนไปอย่างรวดเร็วในทุก ๆ ด้านนั้น ทำให้ผู้คนในปัจจุบันต้องปรับตัวอยู่เสมอ ซึ่งความสามารถในการปรับตัวของแต่ละบุคคลก็มีความแตกต่างกัน จึงทำให้ผู้คนที่ไม่สามารถปรับตัวกับความเปลี่ยนแปลงที่เกิดขึ้นได้อย่างทันท่วงที และการเกิดความกดดันในการใช้ชีวิตอาจสะสมเป็น \"ความเครียด\" ที่ส่งผลกระทบถึงการใช้ชีวิตและก่อให้เกิดโรคต่าง ๆ ได้ ผู้วิจัยจึงนำเสนอเรื่องราวและสร้างสรรค์ผลงานในรูปแบบสื่อภาพยนตร์สั้น เพื่อเผยแพร่และบอกถึงอันตรายของความเครียด",
        description2:"1. เพื่อสร้างสรรค์สื่อภาพยนตร์สั้นเกี่ยวกับความเครียด \n2. เพื่อทำให้ผู้คนรู้ถึงผลเสียจากภาวะความเครียด ที่อาจนำไปสู่ภาวะความเครียดสะสม \n3 เพื่อเผยแพร่ความอันตรายของภาวะความเครียด",

    },

    {
        id:"M21",
        category:"multimedia",
        url:"Multimedia",
        title:"การออกแบบคอนเซ็ปต์เกมขนม 5 ทอง ตะลุยล่าหาขนมวิเศษ",
        miximg:"https://img2.pic.in.th/pic/be248ba03c51a6b325fc4c59d7f407da.png",
        name1:"64022565 นายรัชพล สันใจ",
        nameimg1:"https://img2.pic.in.th/pic/64022565-.jpg",
        name2:"64024152 นายวรายุ ทองคำ",
        nameimg2:"https://img5.pic.in.th/file/secure-sv1/64024152-.jpg",
        name3:"",
        nameimg3:"",
        description1:"ปัจจุบันการได้เห็นขนมที่มีความเชื่อในงานตามประเพณีต่าง ๆในประเทศไทยมีอยู่น้อยลง โดยเนื่องมาจากในด้านการเตรียมการและขั้นตอนที่ยุ่งยากในการทำหรืออาจเป็นเพราะผู้คนรุ่นใหม่ไม่ค่อยนิยมหรือสนใจเท่าในอดีต หรือเชื่อในเรื่องที่ผู้คนในอดีตเล่าเกี่ยวกับความหมายของขนมที่นำมาใช้ในงานตามประเพณี ซึ่ง \"เกม\" เป็นกิจกรรมอย่างหนึ่งของเยาวชนไทยที่เป็นที่นิยมกันอย่างแพร่หลาย การเรียนรู้โดยใช้เกมเป็นเทคนิคการสอนที่กระตุ้นให้สนใจการเรียนรู้ อยากมีส่วนร่วมในการเรียนรู้ภายใต้บรรยากาศที่ท้าทายและสนุกสนาน โดยเกมที่ผู้วิจัยสร้างสรรค์ขึ้นมาจะมีการสอดแทรกเนื้อหาที่ต้องการให้เรียนรู้รวมอยู่ด้วย ทั้งยังช่วยให้รู้จักการบริหารจัดการอารมณ์และการตอบสนองต่อสถานการณ์ต่าง ๆ อย่างเหมาะสม และยังได้ฝึกทักษะการคิดวิเคราะห์ สร้างกลยุทธ์เพื่อความสำเร็จ เคารพกฎกติกา หรือผลแพ้ชนะอย่างมีเหตุผล",
        description2:"1. เพื่อศึกษาข้อมูลของขนมตะกลูทองจำนวน 5 ชนิดและเทคนิคการสร้างเกมจากโปรแกรม Unreal Engine \n2. เพื่อออกแบบและสร้างสรรค์เกมตะลุยล่าหาขนมวิเศษจาก Concept \"ขนม 5 ทอง\" \n3. เพื่อประเมินความพึงพอใจของผู้เล่นจากเกมใน Concept ขนม 5 ทอง ตะลุยล่าหาขนมวิเศษ",

    },

    {
        id:"M22",
        category:"multimedia",
        url:"Multimedia",
        title:"วีดีโอส่งเสริมการท่องเที่ยว อำเภอเมืองและอำเภอภูซาง จังหวัดพะเยา",
        miximg:"https://img5.pic.in.th/file/secure-sv1/0454c2be49d1e4124ebfdf2c4d56860e.jpg",
        name1:"64022206 นายณัฐพล พลดงนอก",
        nameimg1:"https://img2.pic.in.th/pic/64022206---.jpg",
        name2:"64024466 นายภัคพล จองแหลง",
        nameimg2:"https://img5.pic.in.th/file/secure-sv1/64024466-.jpg",
        name3:"",
        nameimg3:"",
        description1:"เนื่องจาก \"จังหวัดพะเยา\" เป็นจังหวัดทางผ่านที่ทำให้ผู้คนมักไม่ได้มาเที่ยวมากนักเท่าจังหวัดอื่น ๆ ใกล้เคียง ผู้วิจัยจึงจัดทำวิดีโอนำเสนอและแนะนำสถานที่ท่องเที่ยวให้เป็นที่รู้จักมากขึ้น โดยส่วนใหญ่ผู้คนมองว่าการใช้สื่อประชาสัมพันธ์ทางเว็บไซต์เพจเฟซบุ๊ก แผ่นผับ ยังไม่เป็นที่สนใจของนักท่องเที่ยว โดยเฉพาะกลุ่มคนรุ่นใหม่ที่ชอบการสื่อสารที่ทันสมัยและมีความหลากหลายและเน้นการใช้สื่อที่เป็นรูปธรรมจับต้องได้ ทั้งนี้ ผู้วิจัยจึงได้ทำการสร้างสื่อเพื่อส่งเสริมและแนะนำการท่องเที่ยวในจังหวัดพะเยา",
        description2:"1. เพื่อส่งเสริมและแนะนำสถานที่ท่องเที่ยวต่าง ๆ ในอำเภอเมืองและอำเภอภูซาง เพื่อทำให้คนรู้จักและหันมาสนใจท่องเที่ยวจังหวัดพะเยามากขึ้น \n2. เพื่อศึกษาความพึงพอใจในการสร้างสรรค์สื่อวีดีโอส่งเสริมการท่องเที่ยวอำเภอเมืองและอำเภอภูชางจังหวัดพะเยา \n3. เพื่อสะท้อนให้เห็นความสวยงามของธรรมชาติในบ้านเกิดของเรา",

    },

    {
        id:"M23",
        category:"multimedia",
        url:"Multimedia",
        title:"สื่อโฆษณาบนแฟลตฟอร์ม TikTok คาเฟ่ลับ แมว 12 ราศี",
        miximg:"https://img5.pic.in.th/file/secure-sv1/6385628061d02b9b07.jpg",
        name1:"63022227 นางสาวเบญญา ศุภศรี",
        nameimg1:"https://img2.pic.in.th/pic/IMG_3661347548f583f31e3d.jpg",
        name2:"63022632 นายสิรภัทร นันไชย",
        nameimg2:"https://img5.pic.in.th/file/secure-sv1/IMG_36583615781c9cf0d80d.jpg",
        name3:"",
        nameimg3:"",
        description1:"โหราศาสตร์ เป็นศาสตร์การทำนายที่ใช้ดวงดาวในการอ้างอิงอนาคตที่จะเกิดขึ้น ไม่ว่าจะเป็นการเปลี่ยนแปลงของโลกสภาพอากาศ ภัยธรรมชาติ ไปจนถึงชะตาชีวิตของมนุษย์โดยเฉพาะบุคลิกภาพ สภาพแวดล้อมในการใช้ชีวิตหรือแม้แต่สิ่งที่จะต้องพบเจอโดยไม่คาดคิด ด้วยการนำเสนอผ่านมุมมองของแมวแทนที่จะเป็นมนุษย์ซึ่งเป็นแนวความคิดรูปแบบที่แปลกใหม่ที่ผู้ทำวิจัยสนใจจะศึกษาแล้วนำมาพัฒนาผสมผสานการออกแบบและนำเสนอเรื่องราวในรูปแบบต่าง ๆ",
        description2:"1. เพื่อวิเคราะห์กลยุทธ์การสร้างสื่อโฆษณาบน Tiktok \n2. เพื่อพัฒนาทักษะด้านการนำเสนอสื่อโฆษณามัลติมีเดียบน Tiktok",

    },


]